
from tokenize import String

# https://kyiv.digital/storage/air-alert/stats.html

tryvoha_kyiv_data: String = """
19:11 11.03.24	🟢 Відбій тривоги	17 хвилин
18:54 11.03.24	🔴 Повітряна тривога!	
01:55 10.03.24	🟢 Відбій тривоги	29 хвилин
01:25 10.03.24	🔴 Повітряна тривога!	
22:16 08.03.24	🟢 Відбій тривоги	20 хвилин
21:55 08.03.24	🔴 Повітряна тривога!	
18:15 07.03.24	🟢 Відбій тривоги	21 хвилину
17:54 07.03.24	🔴 Повітряна тривога!
09:06 06.03.24	🟢 Відбій тривоги	23 хвилини
08:42 06.03.24	🔴 Повітряна тривога!	
19:42 03.03.24	🟢 Відбій тривоги	11 хвилин
19:31 03.03.24	🔴 Повітряна тривога!	
21:57 28.02.24	🟢 Відбій тривоги	20 хвилин
21:36 28.02.24	🔴 Повітряна тривога!	
13:26 26.02.24	🟢 Відбій тривоги	46 хвилин
12:39 26.02.24	🔴 Повітряна тривога!	
23:30 23.02.24	🟢 Відбій тривоги	1 годину 44 хвилини
21:46 23.02.24	🔴 Повітряна тривога!	
13:21 21.02.24	🟢 Відбій тривоги	1 годину 9 хвилин
12:11 21.02.24	🔴 Повітряна тривога!	
07:06 20.02.24	🟢 Відбій тривоги	18 хвилин
06:47 20.02.24	🔴 Повітряна тривога!	
13:28 19.02.24	🟢 Відбій тривоги	1 годину 25 хвилин
12:03 19.02.24	🔴 Повітряна тривога!	
12:30 17.02.24	🟢 Відбій тривоги	30 хвилин
12:00 17.02.24	🔴 Повітряна тривога!	
15:38 16.02.24	🟢 Відбій тривоги	39 хвилин
14:58 16.02.24	🔴 Повітряна тривога!	
12:04 15.02.24	🟢 Відбій тривоги	1 годину 10 хвилин
10:54 15.02.24	🔴 Повітряна тривога!	
07:02 15.02.24	🟢 Відбій тривоги	2 години 14 хвилин
04:47 15.02.24	🔴 Повітряна тривога!	
13:52 14.02.24	🟢 Відбій тривоги	34 хвилини
13:18 14.02.24	🔴 Повітряна тривога!	
03:54 11.02.24	🟢 Відбій тривоги	1 годину 59 хвилин
01:54 11.02.24	🔴 Повітряна тривога!	
12:59 09.02.24	🟢 Відбій тривоги	1 годину 37 хвилин
11:21 09.02.24	🔴 Повітряна тривога!	
08:49 07.02.24	🟢 Відбій тривоги	2 години 54 хвилини
05:54 07.02.24	🔴 Повітряна тривога!	
13:14 03.02.24	🟢 Відбій тривоги	20 хвилин
12:54 03.02.24	🔴 Повітряна тривога!	
12:15 03.02.24	🟢 Відбій тривоги	36 хвилин
11:39 03.02.24	🔴 Повітряна тривога!	
16:39 31.01.24	🟢 Відбій тривоги	1 годину 25 хвилин
15:13 31.01.24	🔴 Повітряна тривога!	
12:39 31.01.24	🟢 Відбій тривоги	32 хвилини
12:06 31.01.24	🔴 Повітряна тривога!	
12:41 30.01.24	🟢 Відбій тривоги	26 хвилин
12:15 30.01.24	🔴 Повітряна тривога!	
20:32 28.01.24	🟢 Відбій тривоги	33 хвилини
19:58 28.01.24	🔴 Повітряна тривога!	
20:33 27.01.24	🟢 Відбій тривоги	34 хвилини
19:59 27.01.24	🔴 Повітряна тривога!	
14:24 26.01.24	🟢 Відбій тривоги	57 хвилин
13:26 26.01.24	🔴 Повітряна тривога!	
13:57 24.01.24	🟢 Відбій тривоги	2 години 16 хвилин
11:41 24.01.24	🔴 Повітряна тривога!	
17:41 23.01.24	🟢 Відбій тривоги	2 години 54 хвилини
14:47 23.01.24	🔴 Повітряна тривога!	
14:01 23.01.24	🟢 Відбій тривоги	38 хвилин
13:23 23.01.24	🔴 Повітряна тривога!	
08:14 23.01.24	🟢 Відбій тривоги	2 години 31 хвилину
05:43 23.01.24	🔴 Повітряна тривога!	
15:32 22.01.24	🟢 Відбій тривоги	34 хвилини
14:58 22.01.24	🔴 Повітряна тривога!	
13:26 22.01.24	🟢 Відбій тривоги	1 годину 17 хвилин
12:08 22.01.24	🔴 Повітряна тривога!	
12:46 20.01.24	🟢 Відбій тривоги	30 хвилин
12:15 20.01.24	🔴 Повітряна тривога!	
13:17 18.01.24	🟢 Відбій тривоги	1 годину 34 хвилини
11:43 18.01.24	🔴 Повітряна тривога!	
09:12 18.01.24	🟢 Відбій тривоги	25 хвилин
08:47 18.01.24	🔴 Повітряна тривога!	
12:08 17.01.24	🟢 Відбій тривоги	1 годину 39 хвилин
10:28 17.01.24	🔴 Повітряна тривога!	
11:56 16.01.24	🟢 Відбій тривоги	1 годину 19 хвилин
10:36 16.01.24	🔴 Повітряна тривога!	
12:56 14.01.24	🟢 Відбій тривоги	26 хвилин
12:29 14.01.24	🔴 Повітряна тривога!	
06:52 14.01.24	🟢 Відбій тривоги	24 хвилини
06:27 14.01.24	🔴 Повітряна тривога!	
13:12 13.01.24	🟢 Відбій тривоги	1 годину 21 хвилину
11:51 13.01.24	🔴 Повітряна тривога!	
08:11 13.01.24	🟢 Відбій тривоги	1 годину 50 хвилин
06:20 13.01.24	🔴 Повітряна тривога!	
00:00 13.01.24	🟢 Відбій тривоги	35 хвилин
23:24 12.01.24	🔴 Повітряна тривога!	
20:02 12.01.24	🟢 Відбій тривоги	37 хвилин
19:25 12.01.24	🔴 Повітряна тривога!	
14:46 11.01.24	🟢 Відбій тривоги	1 годину 15 хвилин
13:30 11.01.24	🔴 Повітряна тривога!	
08:49 10.01.24	🟢 Відбій тривоги	51 хвилину
07:58 10.01.24	🔴 Повітряна тривога!	
08:23 08.01.24	🟢 Відбій тривоги	2 години 13 хвилин
06:10 08.01.24	🔴 Повітряна тривога!	
12:46 07.01.24	🟢 Відбій тривоги	27 хвилин
12:19 07.01.24	🔴 Повітряна тривога!	
11:03 07.01.24	🟢 Відбій тривоги	1 годину 10 хвилин
09:53 07.01.24	🔴 Повітряна тривога!	
11:31 06.01.24	🟢 Відбій тривоги	2 години 7 хвилин
09:23 06.01.24	🔴 Повітряна тривога!	
19:11 02.01.24	🟢 Відбій тривоги	37 хвилин
18:34 02.01.24	🔴 Повітряна тривога!	
09:47 02.01.24	🟢 Відбій тривоги	3 години 53 хвилини
05:53 02.01.24	🔴 Повітряна тривога!	
03:56 02.01.24	🟢 Відбій тривоги	1 годину 32 хвилини
02:23 02.01.24	🔴 Повітряна тривога!	
17:23 01.01.24	🟢 Відбій тривоги	1 годину 33 хвилини
15:49 01.01.24	🔴 Повітряна тривога!	
15:35 01.01.24	🟢 Відбій тривоги	40 хвилин
14:55 01.01.24	🔴 Повітряна тривога!	
13:53 01.01.24	🟢 Відбій тривоги	2 години 34 хвилини
11:19 01.01.24	🔴 Повітряна тривога!	
21:30 31.12.23	🟢 Відбій тривоги	2 години
19:29 31.12.23	🔴 Повітряна тривога!	
14:13 31.12.23	🟢 Відбій тривоги	48 хвилин
13:24 31.12.23	🔴 Повітряна тривога!	
11:48 31.12.23	🟢 Відбій тривоги	1 годину 6 хвилин
10:42 31.12.23	🔴 Повітряна тривога!	
11:56 30.12.23	🟢 Відбій тривоги	1 годину 26 хвилин
10:30 30.12.23	🔴 Повітряна тривога!	
15:49 29.12.23	🟢 Відбій тривоги	1 годину 4 хвилини
14:45 29.12.23	🔴 Повітряна тривога!	
09:29 29.12.23	🟢 Відбій тривоги	2 години 42 хвилини
06:47 29.12.23	🔴 Повітряна тривога!	
05:29 29.12.23	🟢 Відбій тривоги	38 хвилин
04:51 29.12.23	🔴 Повітряна тривога!	
01:35 29.12.23	🟢 Відбій тривоги	1 годину 19 хвилин
00:15 29.12.23	🔴 Повітряна тривога!	
09:37 28.12.23	🟢 Відбій тривоги	16 хвилин
09:20 28.12.23	🔴 Повітряна тривога!	
12:10 27.12.23	🟢 Відбій тривоги	16 хвилин
11:54 27.12.23	🔴 Повітряна тривога!	
12:52 26.12.23	🟢 Відбій тривоги	1 годину 36 хвилин
11:16 26.12.23	🔴 Повітряна тривога!	
10:09 26.12.23	🟢 Відбій тривоги	20 хвилин
09:49 26.12.23	🔴 Повітряна тривога!	
05:35 26.12.23	🟢 Відбій тривоги	17 хвилин
05:18 26.12.23	🔴 Повітряна тривога!	
12:36 25.12.23	🟢 Відбій тривоги	2 години 5 хвилин
10:31 25.12.23	🔴 Повітряна тривога!	
14:43 22.12.23	🟢 Відбій тривоги	55 хвилин
13:47 22.12.23	🔴 Повітряна тривога!	
01:04 22.12.23	🟢 Відбій тривоги	1 годину 59 хвилин
23:05 21.12.23	🔴 Повітряна тривога!	
21:05 20.12.23	🟢 Відбій тривоги	41 хвилину
20:23 20.12.23	🔴 Повітряна тривога!	
16:00 20.12.23	🟢 Відбій тривоги	23 хвилини
15:36 20.12.23	🔴 Повітряна тривога!	
00:28 20.12.23	🟢 Відбій тривоги	1 годину 32 хвилини
22:56 19.12.23	🔴 Повітряна тривога!	
20:22 16.12.23	🟢 Відбій тривоги	17 хвилин
20:05 16.12.23	🔴 Повітряна тривога!	
03:46 16.12.23	🟢 Відбій тривоги	4 години 15 хвилин
23:30 15.12.23	🔴 Повітряна тривога!	
18:35 14.12.23	🟢 Відбій тривоги	1 годину 6 хвилин
17:29 14.12.23	🔴 Повітряна тривога!	
16:14 14.12.23	🟢 Відбій тривоги	38 хвилин
15:35 14.12.23	🔴 Повітряна тривога!	
14:58 14.12.23	🟢 Відбій тривоги	49 хвилин
14:08 14.12.23	🔴 Повітряна тривога!	
12:41 14.12.23	🟢 Відбій тривоги	1 годину 35 хвилин
11:06 14.12.23	🔴 Повітряна тривога!	
09:06 14.12.23	🟢 Відбій тривоги	27 хвилин
08:39 14.12.23	🔴 Повітряна тривога!	
03:37 13.12.23	🟢 Відбій тривоги	37 хвилин
03:00 13.12.23	🔴 Повітряна тривога!	
05:01 11.12.23	🟢 Відбій тривоги	46 хвилин
04:15 11.12.23	🔴 Повітряна тривога!	
11:24 10.12.23	🟢 Відбій тривоги	1 годину 7 хвилин
10:16 10.12.23	🔴 Повітряна тривога!	
08:31 08.12.23	🟢 Відбій тривоги	1 годину 43 хвилини
06:47 08.12.23	🔴 Повітряна тривога!	
13:47 07.12.23	🟢 Відбій тривоги	1 годину 6 хвилин
12:41 07.12.23	🔴 Повітряна тривога!	
14:40 06.12.23	🟢 Відбій тривоги	1 годину 48 хвилин
12:51 06.12.23	🔴 Повітряна тривога!	
15:00 03.12.23	🟢 Відбій тривоги	13 хвилин
14:47 03.12.23	🔴 Повітряна тривога!	
14:37 03.12.23	🟢 Відбій тривоги	1 годину 35 хвилин
13:02 03.12.23	🔴 Повітряна тривога!	
13:48 02.12.23	🟢 Відбій тривоги	1 годину 40 хвилин
12:07 02.12.23	🔴 Повітряна тривога!	
12:26 01.12.23	🟢 Відбій тривоги	1 годину 26 хвилин
11:00 01.12.23	🔴 Повітряна тривога!	
07:49 01.12.23	🟢 Відбій тривоги	45 хвилин
07:04 01.12.23	🔴 Повітряна тривога!	
22:10 29.11.23	🟢 Відбій тривоги	7 хвилин
22:02 29.11.23	🔴 Повітряна тривога!	
22:01 28.11.23	🟢 Відбій тривоги	23 хвилини
21:37 28.11.23	🔴 Повітряна тривога!	
14:27 28.11.23	🟢 Відбій тривоги	45 хвилин
13:41 28.11.23	🔴 Повітряна тривога!	
14:04 27.11.23	🟢 Відбій тривоги	1 годину 41 хвилину
12:22 27.11.23	🔴 Повітряна тривога!	
03:20 26.11.23	🟢 Відбій тривоги	3 години 16 хвилин
00:03 26.11.23	🔴 Повітряна тривога!	
15:13 25.11.23	🟢 Відбій тривоги	34 хвилини
14:39 25.11.23	🔴 Повітряна тривога!	
08:45 25.11.23	🟢 Відбій тривоги	6 годин 8 хвилин
02:37 25.11.23	🔴 Повітряна тривога!	
02:01 19.11.23	🟢 Відбій тривоги	2 години 25 хвилин
23:35 18.11.23	🔴 Повітряна тривога!	
23:30 18.11.23	🟢 Відбій тривоги	44 хвилини
22:46 18.11.23	🔴 Повітряна тривога!	
05:00 18.11.23	🟢 Відбій тривоги	49 хвилин
04:10 18.11.23	🔴 Повітряна тривога!	
01:21 18.11.23	🟢 Відбій тривоги	1 годину 4 хвилини
00:17 18.11.23	🔴 Повітряна тривога!	
08:20 16.11.23	🟢 Відбій тривоги	10 хвилин
08:09 16.11.23	🔴 Повітряна тривога!	
14:16 15.11.23	🟢 Відбій тривоги	2 години 11 хвилин
12:05 15.11.23	🔴 Повітряна тривога!	
00:21 15.11.23	🟢 Відбій тривоги	13 хвилин
00:07 15.11.23	🔴 Повітряна тривога!	
17:21 14.11.23	🟢 Відбій тривоги	2 години 43 хвилини
14:37 14.11.23	🔴 Повітряна тривога!	
12:56 13.11.23	🟢 Відбій тривоги	11 хвилин
12:45 13.11.23	🔴 Повітряна тривога!	
15:31 11.11.23	🟢 Відбій тривоги	3 години 27 хвилин
12:04 11.11.23	🔴 Повітряна тривога!	
09:12 11.11.23	🟢 Відбій тривоги	1 годину 10 хвилин
08:02 11.11.23	🔴 Повітряна тривога!	
23:45 10.11.23	🟢 Відбій тривоги	1 годину 10 хвилин
22:35 10.11.23	🔴 Повітряна тривога!	
14:06 10.11.23	🟢 Відбій тривоги	3 години 37 хвилин
10:29 10.11.23	🔴 Повітряна тривога!	
15:04 08.11.23	🟢 Відбій тривоги	39 хвилин
14:25 08.11.23	🔴 Повітряна тривога!	
16:31 06.11.23	🟢 Відбій тривоги	1 годину 26 хвилин
15:04 06.11.23	🔴 Повітряна тривога!	
15:08 04.11.23	🟢 Відбій тривоги	2 години 30 хвилин
12:37 04.11.23	🔴 Повітряна тривога!	
23:44 31.10.23	🟢 Відбій тривоги	18 хвилин
23:25 31.10.23	🔴 Повітряна тривога!	
22:21 31.10.23	🟢 Відбій тривоги	33 хвилини
21:48 31.10.23	🔴 Повітряна тривога!	
12:55 28.10.23	🟢 Відбій тривоги	2 години 2 хвилини
10:53 28.10.23	🔴 Повітряна тривога!	
23:01 22.10.23	🟢 Відбій тривоги	48 хвилин
22:12 22.10.23	🔴 Повітряна тривога!	
17:22 17.10.23	🟢 Відбій тривоги	1 годину 9 хвилин
16:12 17.10.23	🔴 Повітряна тривога!	
04:45 02.10.23	🟢 Відбій тривоги	41 хвилину
04:04 02.10.23	🔴 Повітряна тривога!	
19:44 29.09.23	🟢 Відбій тривоги	1 годину 4 хвилини
18:40 29.09.23	🔴 Повітряна тривога!	
19:53 26.09.23	🟢 Відбій тривоги	20 хвилин
19:33 26.09.23	🔴 Повітряна тривога!	
14:53 26.09.23	🟢 Відбій тривоги	30 хвилин
14:23 26.09.23	🔴 Повітряна тривога!	
01:09 25.09.23	🟢 Відбій тривоги	54 хвилини
00:14 25.09.23	🔴 Повітряна тривога!	
08:03 21.09.23	🟢 Відбій тривоги	48 хвилин
07:15 21.09.23	🔴 Повітряна тривога!	
06:40 21.09.23	🟢 Відбій тривоги	2 години 14 хвилин
04:25 21.09.23	🔴 Повітряна тривога!	
04:04 20.09.23	🟢 Відбій тривоги	1 годину 52 хвилини
02:11 20.09.23	🔴 Повітряна тривога!	
15:26 18.09.23	🟢 Відбій тривоги	30 хвилин
14:55 18.09.23	🔴 Повітряна тривога!	
05:58 18.09.23	🟢 Відбій тривоги	2 години 2 хвилини
03:55 18.09.23	🔴 Повітряна тривога!	
06:51 17.09.23	🟢 Відбій тривоги	2 години 10 хвилин
04:41 17.09.23	🔴 Повітряна тривога!	
11:51 16.09.23	🟢 Відбій тривоги	32 хвилини
11:18 16.09.23	🔴 Повітряна тривога!	
03:08 10.09.23	🟢 Відбій тривоги	1 годину 53 хвилини
01:15 10.09.23	🔴 Повітряна тривога!	
09:15 08.09.23	🟢 Відбій тривоги	20 хвилин
08:55 08.09.23	🔴 Повітряна тривога!	
20:57 07.09.23	🟢 Відбій тривоги	54 хвилини
20:03 07.09.23	🔴 Повітряна тривога!	
06:36 06.09.23	🟢 Відбій тривоги	1 годину 54 хвилини
04:42 06.09.23	🔴 Повітряна тривога!	
14:13 04.09.23	🟢 Відбій тривоги	41 хвилину
13:31 04.09.23	🔴 Повітряна тривога!	
05:28 01.09.23	🟢 Відбій тривоги	55 хвилин
04:33 01.09.23	🔴 Повітряна тривога!	
05:40 30.08.23	🟢 Відбій тривоги	3 години
02:39 30.08.23	🔴 Повітряна тривога!	
02:16 30.08.23	🟢 Відбій тривоги	45 секунд
02:15 30.08.23	🔴 Повітряна тривога!	
04:53 28.08.23	🟢 Відбій тривоги	23 хвилини
04:29 28.08.23	🔴 Повітряна тривога!	
06:24 27.08.23	🟢 Відбій тривоги	2 години 51 хвилину
03:32 27.08.23	🔴 Повітряна тривога!	
01:01 26.08.23	🟢 Відбій тривоги	23 хвилини
00:38 26.08.23	🔴 Повітряна тривога!	
23:47 25.08.23	🟢 Відбій тривоги	21 хвилину
23:25 25.08.23	🔴 Повітряна тривога!	
22:53 25.08.23	🟢 Відбій тривоги	32 хвилини
22:21 25.08.23	🔴 Повітряна тривога!	
21:50 25.08.23	🟢 Відбій тривоги	11 хвилин
21:39 25.08.23	🔴 Повітряна тривога!	
20:34 25.08.23	🟢 Відбій тривоги	14 хвилин
20:20 25.08.23	🔴 Повітряна тривога!	
18:42 25.08.23	🟢 Відбій тривоги	42 хвилини
18:00 25.08.23	🔴 Повітряна тривога!	
17:36 25.08.23	🟢 Відбій тривоги	32 хвилини
17:04 25.08.23	🔴 Повітряна тривога!	
16:23 24.08.23	🟢 Відбій тривоги	57 хвилин
15:25 24.08.23	🔴 Повітряна тривога!	
18:06 23.08.23	🟢 Відбій тривоги	1 годину 13 хвилин
16:53 23.08.23	🔴 Повітряна тривога!	
13:22 22.08.23	🟢 Відбій тривоги	32 хвилини
12:49 22.08.23	🔴 Повітряна тривога!	
23:08 21.08.23	🟢 Відбій тривоги	26 хвилин
22:41 21.08.23	🔴 Повітряна тривога!	
13:34 18.08.23	🟢 Відбій тривоги	16 хвилин
13:18 18.08.23	🔴 Повітряна тривога!	
23:52 17.08.23	🟢 Відбій тривоги	2 години 31 хвилину
21:21 17.08.23	🔴 Повітряна тривога!	
19:35 17.08.23	🟢 Відбій тривоги	25 хвилин
19:09 17.08.23	🔴 Повітряна тривога!	
18:29 17.08.23	🟢 Відбій тривоги	39 хвилин
17:49 17.08.23	🔴 Повітряна тривога!	
17:01 17.08.23	🟢 Відбій тривоги	42 хвилини
16:19 17.08.23	🔴 Повітряна тривога!	
21:35 15.08.23	🟢 Відбій тривоги	1 годину 12 хвилин
20:22 15.08.23	🔴 Повітряна тривога!	
16:25 15.08.23	🟢 Відбій тривоги	1 годину
15:25 15.08.23	🔴 Повітряна тривога!	
05:29 15.08.23	🟢 Відбій тривоги	2 години 5 хвилин
03:24 15.08.23	🔴 Повітряна тривога!	
01:33 14.08.23	🟢 Відбій тривоги	31 хвилину
01:02 14.08.23	🔴 Повітряна тривога!	
10:33 11.08.23	🟢 Відбій тривоги	46 хвилин
09:47 11.08.23	🔴 Повітряна тривога!	
04:07 10.08.23	🟢 Відбій тривоги	10 хвилин
03:57 10.08.23	🔴 Повітряна тривога!	
01:30 10.08.23	🟢 Відбій тривоги	1 годину 12 хвилин
00:17 10.08.23	🔴 Повітряна тривога!	
23:47 09.08.23	🟢 Відбій тривоги	24 хвилини
23:23 09.08.23	🔴 Повітряна тривога!	
21:08 09.08.23	🟢 Відбій тривоги	25 хвилин
20:43 09.08.23	🔴 Повітряна тривога!	
18:06 09.08.23	🟢 Відбій тривоги	26 хвилин
17:40 09.08.23	🔴 Повітряна тривога!	
16:46 09.08.23	🟢 Відбій тривоги	44 хвилини
16:02 09.08.23	🔴 Повітряна тривога!	
18:25 08.08.23	🟢 Відбій тривоги	32 хвилини
17:52 08.08.23	🔴 Повітряна тривога!	
01:39 06.08.23	🟢 Відбій тривоги	35 хвилин
01:04 06.08.23	🔴 Повітряна тривога!	
19:39 05.08.23	🟢 Відбій тривоги	1 годину 23 хвилини
18:15 05.08.23	🔴 Повітряна тривога!	
12:08 05.08.23	🟢 Відбій тривоги	33 хвилини
11:34 05.08.23	🔴 Повітряна тривога!	
10:03 05.08.23	🟢 Відбій тривоги	35 хвилин
09:27 05.08.23	🔴 Повітряна тривога!	
14:21 04.08.23	🟢 Відбій тривоги	43 хвилини
13:38 04.08.23	🔴 Повітряна тривога!	
04:06 03.08.23	🟢 Відбій тривоги	3 години
01:06 03.08.23	🔴 Повітряна тривога!	
08:43 02.08.23	🟢 Відбій тривоги	27 хвилин
08:16 02.08.23	🔴 Повітряна тривога!	
07:51 02.08.23	🟢 Відбій тривоги	22 хвилини
07:28 02.08.23	🔴 Повітряна тривога!	
03:30 02.08.23	🟢 Відбій тривоги	1 годину 9 хвилин
02:21 02.08.23	🔴 Повітряна тривога!	
20:02 01.08.23	🟢 Відбій тривоги	22 хвилини
19:40 01.08.23	🔴 Повітряна тривога!	
15:45 01.08.23	🟢 Відбій тривоги	15 хвилин
15:29 01.08.23	🔴 Повітряна тривога!	
13:36 01.08.23	🟢 Відбій тривоги	21 хвилину
13:14 01.08.23	🔴 Повітряна тривога!	
11:57 01.08.23	🟢 Відбій тривоги	23 хвилини
11:33 01.08.23	🔴 Повітряна тривога!	
00:52 31.07.23	🟢 Відбій тривоги	43 хвилини
00:08 31.07.23	🔴 Повітряна тривога!	
21:13 28.07.23	🟢 Відбій тривоги	27 хвилин
20:46 28.07.23	🔴 Повітряна тривога!	
12:30 28.07.23	🟢 Відбій тривоги	10 хвилин
12:20 28.07.23	🔴 Повітряна тривога!	
20:22 26.07.23	🟢 Відбій тривоги	2 години 28 хвилин
17:54 26.07.23	🔴 Повітряна тривога!	
14:48 26.07.23	🟢 Відбій тривоги	1 годину 17 хвилин
13:30 26.07.23	🔴 Повітряна тривога!	
05:01 25.07.23	🟢 Відбій тривоги	3 години 4 хвилини
01:57 25.07.23	🔴 Повітряна тривога!	
12:01 21.07.23	🟢 Відбій тривоги	1 годину 23 хвилини
10:37 21.07.23	🔴 Повітряна тривога!	
23:26 20.07.23	🟢 Відбій тривоги	16 хвилин
23:10 20.07.23	🔴 Повітряна тривога!	
19:11 20.07.23	🟢 Відбій тривоги	19 хвилин
18:51 20.07.23	🔴 Повітряна тривога!	
05:40 19.07.23	🟢 Відбій тривоги	58 хвилин
04:41 19.07.23	🔴 Повітряна тривога!	
00:53 19.07.23	🟢 Відбій тривоги	47 хвилин
00:05 19.07.23	🔴 Повітряна тривога!	
10:29 17.07.23	🟢 Відбій тривоги	14 хвилин
10:14 17.07.23	🔴 Повітряна тривога!	
19:03 16.07.23	🟢 Відбій тривоги	9 хвилин
18:53 16.07.23	🔴 Повітряна тривога!	
19:06 14.07.23	🟢 Відбій тривоги	31 хвилину
18:35 14.07.23	🔴 Повітряна тривога!	
03:10 13.07.23	🟢 Відбій тривоги	2 години 55 хвилин
00:14 13.07.23	🔴 Повітряна тривога!	
03:32 12.07.23	🟢 Відбій тривоги	2 години 11 хвилин
01:21 12.07.23	🔴 Повітряна тривога!	
19:41 11.07.23	🟢 Відбій тривоги	29 хвилин
19:11 11.07.23	🔴 Повітряна тривога!	
15:22 11.07.23	🟢 Відбій тривоги	16 хвилин
15:06 11.07.23	🔴 Повітряна тривога!	
05:25 11.07.23	🟢 Відбій тривоги	1 годину
04:25 11.07.23	🔴 Повітряна тривога!	
21:54 07.07.23	🟢 Відбій тривоги	36 хвилин
21:18 07.07.23	🔴 Повітряна тривога!	
03:15 06.07.23	🟢 Відбій тривоги	1 годину 47 хвилин
01:28 06.07.23	🔴 Повітряна тривога!	
08:10 02.07.23	🟢 Відбій тривоги	50 хвилин
07:20 02.07.23	🔴 Повітряна тривога!	
03:20 02.07.23	🟢 Відбій тривоги	51 хвилину
02:29 02.07.23	🔴 Повітряна тривога!	
23:57 25.06.23	🟢 Відбій тривоги	46 хвилин
23:10 25.06.23	🔴 Повітряна тривога!	
06:47 24.06.23	🟢 Відбій тривоги	1 годину
05:47 24.06.23	🔴 Повітряна тривога!	
04:02 24.06.23	🟢 Відбій тривоги	1 годину 42 хвилини
02:20 24.06.23	🔴 Повітряна тривога!	
23:11 23.06.23	🟢 Відбій тривоги	24 хвилини
22:46 23.06.23	🔴 Повітряна тривога!	
21:51 23.06.23	🟢 Відбій тривоги	11 хвилин
21:39 23.06.23	🔴 Повітряна тривога!	
03:43 23.06.23	🟢 Відбій тривоги	2 години 10 хвилин
01:33 23.06.23	🔴 Повітряна тривога!	
01:59 22.06.23	🟢 Відбій тривоги	1 годину 2 хвилини
00:57 22.06.23	🔴 Повітряна тривога!	
06:30 20.06.23	🟢 Відбій тривоги	3 години 37 хвилин
02:52 20.06.23	🔴 Повітряна тривога!	
12:17 16.06.23	🟢 Відбій тривоги	1 годину 11 хвилин
11:05 16.06.23	🔴 Повітряна тривога!	
18:37 15.06.23	🟢 Відбій тривоги	22 хвилини
18:14 15.06.23	🔴 Повітряна тривога!	
16:48 15.06.23	🟢 Відбій тривоги	1 годину 2 хвилини
15:45 15.06.23	🔴 Повітряна тривога!	
04:52 15.06.23	🟢 Відбій тривоги	1 годину 25 хвилин
03:26 15.06.23	🔴 Повітряна тривога!	
00:06 15.06.23	🟢 Відбій тривоги	24 хвилини
23:41 14.06.23	🔴 Повітряна тривога!	
20:45 14.06.23	🟢 Відбій тривоги	23 хвилини
20:21 14.06.23	🔴 Повітряна тривога!	
08:20 13.06.23	🟢 Відбій тривоги	1 годину 10 хвилин
07:10 13.06.23	🔴 Повітряна тривога!	
04:37 13.06.23	🟢 Відбій тривоги	1 годину 51 хвилину
02:46 13.06.23	🔴 Повітряна тривога!	
17:22 11.06.23	🟢 Відбій тривоги	17 хвилин
17:05 11.06.23	🔴 Повітряна тривога!	
04:11 10.06.23	🟢 Відбій тривоги	40 хвилин
03:31 10.06.23	🔴 Повітряна тривога!	
04:21 09.06.23	🟢 Відбій тривоги	3 години 39 хвилин
00:41 09.06.23	🔴 Повітряна тривога!	
21:06 08.06.23	🟢 Відбій тривоги	49 хвилин
20:17 08.06.23	🔴 Повітряна тривога!	
12:03 07.06.23	🟢 Відбій тривоги	34 хвилини
11:28 07.06.23	🔴 Повітряна тривога!	
04:07 06.06.23	🟢 Відбій тривоги	3 години 12 хвилин
00:54 06.06.23	🔴 Повітряна тривога!	
04:30 04.06.23	🟢 Відбій тривоги	2 години 41 хвилину
01:48 04.06.23	🔴 Повітряна тривога!	
23:15 02.06.23	🟢 Відбій тривоги	27 хвилин
22:47 02.06.23	🔴 Повітряна тривога!	
04:36 02.06.23	🟢 Відбій тривоги	2 години 40 хвилин
01:55 02.06.23	🔴 Повітряна тривога!	
10:35 01.06.23	🟢 Відбій тривоги	20 хвилин
10:14 01.06.23	🔴 Повітряна тривога!	
07:50 01.06.23	🟢 Відбій тривоги	20 хвилин
07:29 01.06.23	🔴 Повітряна тривога!	
04:03 01.06.23	🟢 Відбій тривоги	1 годину 13 хвилин
02:49 01.06.23	🔴 Повітряна тривога!	
04:46 30.05.23	🟢 Відбій тривоги	2 години 40 хвилин
02:06 30.05.23	🔴 Повітряна тривога!	
17:52 29.05.23	🟢 Відбій тривоги	56 хвилин
16:55 29.05.23	🔴 Повітряна тривога!	
12:23 29.05.23	🟢 Відбій тривоги	1 годину 14 хвилин
11:09 29.05.23	🔴 Повітряна тривога!	
04:58 29.05.23	🟢 Відбій тривоги	4 години 18 хвилин
00:40 29.05.23	🔴 Повітряна тривога!	
06:22 28.05.23	🟢 Відбій тривоги	5 годин 13 хвилин
01:08 28.05.23	🔴 Повітряна тривога!	
05:34 26.05.23	🟢 Відбій тривоги	2 години 31 хвилину
03:02 26.05.23	🔴 Повітряна тривога!	
03:01 25.05.23	🟢 Відбій тривоги	3 години 15 хвилин
23:45 24.05.23	🔴 Повітряна тривога!	
23:15 22.05.23	🟢 Відбій тривоги	12 хвилин
23:03 22.05.23	🔴 Повітряна тривога!	
05:09 22.05.23	🟢 Відбій тривоги	2 години 25 хвилин
02:43 22.05.23	🔴 Повітряна тривога!	
03:01 20.05.23	🟢 Відбій тривоги	2 години 20 хвилин
00:41 20.05.23	🔴 Повітряна тривога!	
04:17 19.05.23	🟢 Відбій тривоги	4 години 16 хвилин
00:01 19.05.23	🔴 Повітряна тривога!	
21:23 18.05.23	🟢 Відбій тривоги	32 хвилини
20:51 18.05.23	🔴 Повітряна тривога!	
06:02 18.05.23	🟢 Відбій тривоги	2 години 52 хвилини
03:10 18.05.23	🔴 Повітряна тривога!	
23:45 17.05.23	🟢 Відбій тривоги	25 хвилин
23:19 17.05.23	🔴 Повітряна тривога!	
00:12 17.05.23	🟢 Відбій тривоги	1 годину 3 хвилини
23:09 16.05.23	🔴 Повітряна тривога!	
05:33 16.05.23	🟢 Відбій тривоги	1 годину 11 хвилин
04:21 16.05.23	🔴 Повітряна тривога!	
04:03 16.05.23	🟢 Відбій тривоги	1 годину 38 хвилин
02:24 16.05.23	🔴 Повітряна тривога!	
20:15 15.05.23	🟢 Відбій тривоги	17 хвилин
19:58 15.05.23	🔴 Повітряна тривога!	
05:33 14.05.23	🟢 Відбій тривоги	2 години 28 хвилин
03:04 14.05.23	🔴 Повітряна тривога!	
00:11 14.05.23	🟢 Відбій тривоги	1 годину 59 хвилин
22:11 13.05.23	🔴 Повітряна тривога!	
04:50 13.05.23	🟢 Відбій тривоги	2 години 29 хвилин
02:20 13.05.23	🔴 Повітряна тривога!	
06:04 09.05.23	🟢 Відбій тривоги	2 години
04:03 09.05.23	🔴 Повітряна тривога!	
12:43 08.05.23	🟢 Відбій тривоги	46 хвилин
11:56 08.05.23	🔴 Повітряна тривога!	
03:09 08.05.23	🟢 Відбій тривоги	3 години 34 хвилини
23:34 07.05.23	🔴 Повітряна тривога!	
01:09 07.05.23	🟢 Відбій тривоги	2 години 44 хвилини
22:24 06.05.23	🔴 Повітряна тривога!	
18:03 05.05.23	🟢 Відбій тривоги	58 хвилин
17:05 05.05.23	🔴 Повітряна тривога!	
20:33 04.05.23	🟢 Відбій тривоги	32 хвилини
20:00 04.05.23	🔴 Повітряна тривога!	
06:03 04.05.23	🟢 Відбій тривоги	3 години 41 хвилину
02:21 04.05.23	🔴 Повітряна тривога!	
17:38 03.05.23	🟢 Відбій тривоги	52 хвилини
16:46 03.05.23	🔴 Повітряна тривога!	
16:41 03.05.23	🟢 Відбій тривоги	13 хвилин
16:28 03.05.23	🔴 Повітряна тривога!	
04:48 03.05.23	🟢 Відбій тривоги	4 години 34 хвилини
00:14 03.05.23	🔴 Повітряна тривога!	
06:32 01.05.23	🟢 Відбій тривоги	2 години 51 хвилину
03:41 01.05.23	🔴 Повітряна тривога!	
19:14 28.04.23	🟢 Відбій тривоги	43 хвилини
18:31 28.04.23	🔴 Повітряна тривога!	
06:13 28.04.23	🟢 Відбій тривоги	2 години 11 хвилин
04:01 28.04.23	🔴 Повітряна тривога!	
18:56 21.04.23	🟢 Відбій тривоги	30 хвилин
18:25 21.04.23	🔴 Повітряна тривога!	
03:34 21.04.23	🟢 Відбій тривоги	2 години 55 хвилин
00:39 21.04.23	🔴 Повітряна тривога!	
00:28 21.04.23	🟢 Відбій тривоги	19 хвилин
00:09 21.04.23	🔴 Повітряна тривога!	
23:01 19.04.23	🟢 Відбій тривоги	54 хвилини
22:07 19.04.23	🔴 Повітряна тривога!	
12:15 13.04.23	🟢 Відбій тривоги	46 хвилин
11:28 13.04.23	🔴 Повітряна тривога!	
19:50 07.04.23	🟢 Відбій тривоги	22 хвилини
19:28 07.04.23	🔴 Повітряна тривога!	
14:41 04.04.23	🟢 Відбій тривоги	2 години 2 хвилини
12:38 04.04.23	🔴 Повітряна тривога!	
00:32 31.03.23	🟢 Відбій тривоги	2 години 34 хвилини
21:57 30.03.23	🔴 Повітряна тривога!	
13:43 30.03.23	🟢 Відбій тривоги	17 хвилин
13:25 30.03.23	🔴 Повітряна тривога!	
00:36 28.03.23	🟢 Відбій тривоги	2 години 25 хвилин
22:10 27.03.23	🔴 Повітряна тривога!	
01:29 24.03.23	🟢 Відбій тривоги	1 годину 30 хвилин
23:58 23.03.23	🔴 Повітряна тривога!	
11:04 23.03.23	🟢 Відбій тривоги	1 годину 57 хвилин
09:07 23.03.23	🔴 Повітряна тривога!	
11:08 22.03.23	🟢 Відбій тривоги	1 годину 59 хвилин
09:08 22.03.23	🔴 Повітряна тривога!	
04:31 22.03.23	🟢 Відбій тривоги	4 години 19 хвилин
00:12 22.03.23	🔴 Повітряна тривога!	
15:55 20.03.23	🟢 Відбій тривоги	16 хвилин
15:39 20.03.23	🔴 Повітряна тривога!	
10:41 20.03.23	🟢 Відбій тривоги	1 годину 32 хвилини
09:09 20.03.23	🔴 Повітряна тривога!	
18:01 18.03.23	🟢 Відбій тривоги	12 хвилин
17:48 18.03.23	🔴 Повітряна тривога!	
11:14 18.03.23	🟢 Відбій тривоги	2 години 6 хвилин
09:07 18.03.23	🔴 Повітряна тривога!	
01:43 18.03.23	🟢 Відбій тривоги	4 години 26 хвилин
21:17 17.03.23	🔴 Повітряна тривога!	
10:36 16.03.23	🟢 Відбій тривоги	1 годину 31 хвилину
09:05 16.03.23	🔴 Повітряна тривога!	
15:52 15.03.23	🟢 Відбій тривоги	49 хвилин
15:03 15.03.23	🔴 Повітряна тривога!	
13:17 15.03.23	🟢 Відбій тривоги	18 хвилин
12:59 15.03.23	🔴 Повітряна тривога!	
11:25 15.03.23	🟢 Відбій тривоги	1 годину 41 хвилину
09:44 15.03.23	🔴 Повітряна тривога!	
20:06 14.03.23	🟢 Відбій тривоги	54 хвилини
19:11 14.03.23	🔴 Повітряна тривога!	
16:49 14.03.23	🟢 Відбій тривоги	23 хвилини
16:26 14.03.23	🔴 Повітряна тривога!	
14:55 14.03.23	🟢 Відбій тривоги	25 хвилин
14:30 14.03.23	🔴 Повітряна тривога!	
13:28 14.03.23	🟢 Відбій тривоги	27 хвилин
13:00 14.03.23	🔴 Повітряна тривога!	
11:10 14.03.23	🟢 Відбій тривоги	1 годину 6 хвилин
10:03 14.03.23	🔴 Повітряна тривога!	
13:51 13.03.23	🟢 Відбій тривоги	35 хвилин
13:16 13.03.23	🔴 Повітряна тривога!	
11:48 13.03.23	🟢 Відбій тривоги	58 хвилин
10:49 13.03.23	🔴 Повітряна тривога!	
18:58 10.03.23	🟢 Відбій тривоги	19 хвилин
18:39 10.03.23	🔴 Повітряна тривога!	
10:34 10.03.23	🟢 Відбій тривоги	1 годину 22 хвилини
09:12 10.03.23	🔴 Повітряна тривога!	
14:20 09.03.23	🟢 Відбій тривоги	1 годину 22 хвилини
12:57 09.03.23	🔴 Повітряна тривога!	
07:49 09.03.23	🟢 Відбій тривоги	6 годин 51 хвилину
00:57 09.03.23	🔴 Повітряна тривога!	
14:34 07.03.23	🟢 Відбій тривоги	25 хвилин
14:08 07.03.23	🔴 Повітряна тривога!	
12:41 07.03.23	🟢 Відбій тривоги	19 хвилин
12:22 07.03.23	🔴 Повітряна тривога!	
10:55 07.03.23	🟢 Відбій тривоги	23 хвилини
10:32 07.03.23	🔴 Повітряна тривога!	
10:49 06.03.23	🟢 Відбій тривоги	1 годину 42 хвилини
09:06 06.03.23	🔴 Повітряна тривога!	
03:03 06.03.23	🟢 Відбій тривоги	2 години 10 хвилин
00:53 06.03.23	🔴 Повітряна тривога!	
10:53 03.03.23	🟢 Відбій тривоги	1 годину 44 хвилини
09:08 03.03.23	🔴 Повітряна тривога!	
19:11 02.03.23	🟢 Відбій тривоги	18 хвилин
18:53 02.03.23	🔴 Повітряна тривога!	
19:22 01.03.23	🟢 Відбій тривоги	17 хвилин
19:04 01.03.23	🔴 Повітряна тривога!	
12:08 01.03.23	🟢 Відбій тривоги	36 хвилин
11:32 01.03.23	🔴 Повітряна тривога!	
01:21 01.03.23	🟢 Відбій тривоги	1 годину 29 хвилин
23:52 28.02.23	🔴 Повітряна тривога!	
17:44 28.02.23	🟢 Відбій тривоги	8 хвилин
17:35 28.02.23	🔴 Повітряна тривога!	
09:23 27.02.23	🟢 Відбій тривоги	58 хвилин
08:24 27.02.23	🔴 Повітряна тривога!	
04:46 27.02.23	🟢 Відбій тривоги	5 годин 27 хвилин
23:19 26.02.23	🔴 Повітряна тривога!	
16:18 25.02.23	🟢 Відбій тривоги	22 хвилини
15:55 25.02.23	🔴 Повітряна тривога!	
09:52 25.02.23	🟢 Відбій тривоги	28 хвилин
09:23 25.02.23	🔴 Повітряна тривога!	
11:52 23.02.23	🟢 Відбій тривоги	22 хвилини
11:29 23.02.23	🔴 Повітряна тривога!	
11:00 22.02.23	🟢 Відбій тривоги	1 годину 55 хвилин
09:05 22.02.23	🔴 Повітряна тривога!	
13:07 20.02.23	🟢 Відбій тривоги	1 годину 32 хвилини
11:34 20.02.23	🔴 Повітряна тривога!	
15:54 19.02.23	🟢 Відбій тривоги	24 хвилини
15:29 19.02.23	🔴 Повітряна тривога!	
09:36 18.02.23	🟢 Відбій тривоги	1 годину 6 хвилин
08:30 18.02.23	🔴 Повітряна тривога!	
16:07 17.02.23	🟢 Відбій тривоги	26 хвилин
15:41 17.02.23	🔴 Повітряна тривога!	
14:15 17.02.23	🟢 Відбій тривоги	33 хвилини
13:42 17.02.23	🔴 Повітряна тривога!	
12:35 16.02.23	🟢 Відбій тривоги	23 хвилини
12:11 16.02.23	🔴 Повітряна тривога!	
04:41 16.02.23	🟢 Відбій тривоги	2 години 5 хвилин
02:35 16.02.23	🔴 Повітряна тривога!	
15:53 15.02.23	🟢 Відбій тривоги	52 хвилини
15:01 15.02.23	🔴 Повітряна тривога!	
10:59 14.02.23	🟢 Відбій тривоги	1 годину 49 хвилин
09:10 14.02.23	🔴 Повітряна тривога!	
00:51 11.02.23	🟢 Відбій тривоги	3 години 5 хвилин
21:46 10.02.23	🔴 Повітряна тривога!	
18:26 10.02.23	🟢 Відбій тривоги	1 годину 53 хвилини
16:32 10.02.23	🔴 Повітряна тривога!	
14:40 10.02.23	🟢 Відбій тривоги	1 годину 23 хвилини
13:16 10.02.23	🔴 Повітряна тривога!	
11:57 10.02.23	🟢 Відбій тривоги	3 години 30 хвилин
08:27 10.02.23	🔴 Повітряна тривога!	
04:47 10.02.23	🟢 Відбій тривоги	49 хвилин
03:58 10.02.23	🔴 Повітряна тривога!	
15:49 08.02.23	🟢 Відбій тривоги	7 хвилин
15:41 08.02.23	🔴 Повітряна тривога!	
17:34 04.02.23	🟢 Відбій тривоги	45 хвилин
16:49 04.02.23	🔴 Повітряна тривога!	
10:55 04.02.23	🟢 Відбій тривоги	1 годину 50 хвилин
09:05 04.02.23	🔴 Повітряна тривога!	
17:17 03.02.23	🟢 Відбій тривоги	42 хвилини
16:34 03.02.23	🔴 Повітряна тривога!	
12:13 03.02.23	🟢 Відбій тривоги	1 годину 43 хвилини
10:30 03.02.23	🔴 Повітряна тривога!	
14:56 31.01.23	🟢 Відбій тривоги	26 хвилин
14:30 31.01.23	🔴 Повітряна тривога!	
13:04 31.01.23	🟢 Відбій тривоги	16 хвилин
12:48 31.01.23	🔴 Повітряна тривога!	
11:44 31.01.23	🟢 Відбій тривоги	27 хвилин
11:17 31.01.23	🔴 Повітряна тривога!	
12:08 26.01.23	🟢 Відбій тривоги	4 години 22 хвилини
07:45 26.01.23	🔴 Повітряна тривога!	
03:46 26.01.23	🟢 Відбій тривоги	3 години 43 хвилини
00:02 26.01.23	🔴 Повітряна тривога!	
20:37 25.01.23	🟢 Відбій тривоги	30 хвилин
20:07 25.01.23	🔴 Повітряна тривога!	
16:50 25.01.23	🟢 Відбій тривоги	31 хвилину
16:19 25.01.23	🔴 Повітряна тривога!	
15:42 25.01.23	🟢 Відбій тривоги	1 годину 40 хвилин
14:01 25.01.23	🔴 Повітряна тривога!	
10:55 25.01.23	🟢 Відбій тривоги	1 годину 48 хвилин
09:07 25.01.23	🔴 Повітряна тривога!	
15:15 24.01.23	🟢 Відбій тривоги	39 хвилин
14:36 24.01.23	🔴 Повітряна тривога!	
14:25 20.01.23	🟢 Відбій тривоги	1 годину 44 хвилини
12:40 20.01.23	🔴 Повітряна тривога!	
11:45 19.01.23	🟢 Відбій тривоги	1 годину 31 хвилину
10:14 19.01.23	🔴 Повітряна тривога!	
17:02 14.01.23	🟢 Відбій тривоги	2 години 24 хвилини
14:37 14.01.23	🔴 Повітряна тривога!	
11:03 14.01.23	🟢 Відбій тривоги	1 годину 27 хвилин
09:35 14.01.23	🔴 Повітряна тривога!	
14:37 06.01.23	🟢 Відбій тривоги	1 годину 52 хвилини
12:45 06.01.23	🔴 Повітряна тривога!	
12:34 04.01.23	🟢 Відбій тривоги	1 годину 58 хвилин
10:36 04.01.23	🔴 Повітряна тривога!	
03:46 02.01.23	🟢 Відбій тривоги	4 години 8 хвилин
23:38 01.01.23	🔴 Повітряна тривога!	
04:50 01.01.23	🟢 Відбій тривоги	4 години 15 хвилин
00:35 01.01.23	🔴 Повітряна тривога!	
16:03 31.12.22	🟢 Відбій тривоги	3 години 13 хвилин
12:49 31.12.22	🔴 Повітряна тривога!	
12:20 30.12.22	🟢 Відбій тривоги	33 хвилини
11:47 30.12.22	🔴 Повітряна тривога!	
04:24 30.12.22	🟢 Відбій тривоги	2 години 11 хвилин
02:12 30.12.22	🔴 Повітряна тривога!	
10:46 29.12.22	🟢 Відбій тривоги	4 години 44 хвилини
06:01 29.12.22	🔴 Повітряна тривога!	
13:18 28.12.22	🟢 Відбій тривоги	1 годину 55 хвилин
11:22 28.12.22	🔴 Повітряна тривога!	
09:27 28.12.22	🟢 Відбій тривоги	19 хвилин
09:08 28.12.22	🔴 Повітряна тривога!	
16:27 27.12.22	🟢 Відбій тривоги	1 годину 40 хвилин
14:47 27.12.22	🔴 Повітряна тривога!	
16:20 25.12.22	🟢 Відбій тривоги	1 годину 54 хвилини
14:26 25.12.22	🔴 Повітряна тривога!	
11:14 25.12.22	🟢 Відбій тривоги	1 годину 50 хвилин
09:23 25.12.22	🔴 Повітряна тривога!	
12:11 24.12.22	🟢 Відбій тривоги	17 хвилин
11:53 24.12.22	🔴 Повітряна тривога!	
13:24 23.12.22	🟢 Відбій тривоги	31 хвилину
12:52 23.12.22	🔴 Повітряна тривога!	
11:42 22.12.22	🟢 Відбій тривоги	24 хвилини
11:18 22.12.22	🔴 Повітряна тривога!	
15:08 21.12.22	🟢 Відбій тривоги	17 хвилин
14:50 21.12.22	🔴 Повітряна тривога!	
14:23 21.12.22	🟢 Відбій тривоги	1 годину 59 хвилин
12:24 21.12.22	🔴 Повітряна тривога!	
13:55 19.12.22	🟢 Відбій тривоги	21 хвилину
13:33 19.12.22	🔴 Повітряна тривога!	
05:50 19.12.22	🟢 Відбій тривоги	25 хвилин
05:24 19.12.22	🔴 Повітряна тривога!	
05:15 19.12.22	🟢 Відбій тривоги	3 години 18 хвилин
01:56 19.12.22	🔴 Повітряна тривога!	
13:06 17.12.22	🟢 Відбій тривоги	1 годину 43 хвилини
11:23 17.12.22	🔴 Повітряна тривога!	
12:18 16.12.22	🟢 Відбій тривоги	4 години 8 хвилин
08:10 16.12.22	🔴 Повітряна тривога!	
09:07 14.12.22	🟢 Відбій тривоги	3 години 12 хвилин
05:55 14.12.22	🔴 Повітряна тривога!	
15:51 13.12.22	🟢 Відбій тривоги	1 годину 10 хвилин
14:40 13.12.22	🔴 Повітряна тривога!	
00:54 12.12.22	🟢 Відбій тривоги	29 хвилин
00:24 12.12.22	🔴 Повітряна тривога!	
13:39 11.12.22	🟢 Відбій тривоги	19 хвилин
13:20 11.12.22	🔴 Повітряна тривога!	
16:10 05.12.22	🟢 Відбій тривоги	2 години 59 хвилин
13:10 05.12.22	🔴 Повітряна тривога!	
14:53 03.12.22	🟢 Відбій тривоги	18 хвилин
14:34 03.12.22	🔴 Повітряна тривога!	
15:36 01.12.22	🟢 Відбій тривоги	1 годину 16 хвилин
14:19 01.12.22	🔴 Повітряна тривога!	
12:52 29.11.22	🟢 Відбій тривоги	10 хвилин
12:41 29.11.22	🔴 Повітряна тривога!	
15:08 23.11.22	🟢 Відбій тривоги	2 години 21 хвилину
12:46 23.11.22	🔴 Повітряна тривога!	
10:46 20.11.22	🟢 Відбій тривоги	1 годину 33 хвилини
09:13 20.11.22	🔴 Повітряна тривога!	
10:56 17.11.22	🟢 Відбій тривоги	2 години 55 хвилин
08:00 17.11.22	🔴 Повітряна тривога!	
10:18 16.11.22	🟢 Відбій тривоги	31 хвилину
09:46 16.11.22	🔴 Повітряна тривога!	
00:25 16.11.22	🟢 Відбій тривоги	45 хвилин
23:39 15.11.22	🔴 Повітряна тривога!	
18:20 15.11.22	🟢 Відбій тривоги	3 години 58 хвилин
14:21 15.11.22	🔴 Повітряна тривога!	
13:44 13.11.22	🟢 Відбій тривоги	1 годину 37 хвилин
12:07 13.11.22	🔴 Повітряна тривога!	
10:50 13.11.22	🟢 Відбій тривоги	1 годину 34 хвилини
09:15 13.11.22	🔴 Повітряна тривога!	
23:53 12.11.22	🟢 Відбій тривоги	29 хвилин
23:23 12.11.22	🔴 Повітряна тривога!	
15:56 12.11.22	🟢 Відбій тривоги	1 годину 32 хвилини
14:24 12.11.22	🔴 Повітряна тривога!	
14:25 09.11.22	🟢 Відбій тривоги	1 годину 26 хвилин
12:59 09.11.22	🔴 Повітряна тривога!	
22:08 08.11.22	🟢 Відбій тривоги	43 хвилини
21:25 08.11.22	🔴 Повітряна тривога!	
10:34 05.11.22	🟢 Відбій тривоги	1 годину 26 хвилин
09:07 05.11.22	🔴 Повітряна тривога!	
16:51 04.11.22	🟢 Відбій тривоги	49 хвилин
16:02 04.11.22	🔴 Повітряна тривога!	
10:39 01.11.22	🟢 Відбій тривоги	1 годину 28 хвилин
09:10 01.11.22	🔴 Повітряна тривога!	
10:02 31.10.22	🟢 Відбій тривоги	3 години 1 хвилину
07:00 31.10.22	🔴 Повітряна тривога!	
01:23 31.10.22	🟢 Відбій тривоги	23 хвилини
01:00 31.10.22	🔴 Повітряна тривога!	
19:03 29.10.22	🟢 Відбій тривоги	1 годину 23 хвилини
17:39 29.10.22	🔴 Повітряна тривога!	
19:58 28.10.22	🟢 Відбій тривоги	21 хвилину
19:37 28.10.22	🔴 Повітряна тривога!	
01:19 28.10.22	🟢 Відбій тривоги	21 хвилину
00:58 28.10.22	🔴 Повітряна тривога!	
13:18 27.10.22	🟢 Відбій тривоги	1 годину 32 хвилини
11:45 27.10.22	🔴 Повітряна тривога!	
11:04 27.10.22	🟢 Відбій тривоги	33 хвилини
10:31 27.10.22	🔴 Повітряна тривога!	
23:09 26.10.22	🟢 Відбій тривоги	1 годину 39 хвилин
21:30 26.10.22	🔴 Повітряна тривога!	
19:34 26.10.22	🟢 Відбій тривоги	51 хвилину
18:43 26.10.22	🔴 Повітряна тривога!	
18:30 26.10.22	🟢 Відбій тривоги	44 хвилини
17:46 26.10.22	🔴 Повітряна тривога!	
16:26 26.10.22	🟢 Відбій тривоги	1 годину 14 хвилин
15:12 26.10.22	🔴 Повітряна тривога!	
09:34 26.10.22	🟢 Відбій тривоги	53 хвилини
08:40 26.10.22	🔴 Повітряна тривога!	
12:34 25.10.22	🟢 Відбій тривоги	2 години 5 хвилин
10:28 25.10.22	🔴 Повітряна тривога!	
14:48 24.10.22	🟢 Відбій тривоги	1 годину 25 хвилин
13:22 24.10.22	🔴 Повітряна тривога!	
02:01 23.10.22	🟢 Відбій тривоги	17 хвилин
01:43 23.10.22	🔴 Повітряна тривога!	
12:40 22.10.22	🟢 Відбій тривоги	1 годину 24 хвилини
11:15 22.10.22	🔴 Повітряна тривога!	
10:52 22.10.22	🟢 Відбій тривоги	3 години 21 хвилину
07:31 22.10.22	🔴 Повітряна тривога!	
03:31 22.10.22	🟢 Відбій тривоги	1 годину 53 хвилини
01:38 22.10.22	🔴 Повітряна тривога!	
16:26 21.10.22	🟢 Відбій тривоги	1 годину 12 хвилин
15:13 21.10.22	🔴 Повітряна тривога!	
08:22 21.10.22	🟢 Відбій тривоги	35 хвилин
07:46 21.10.22	🔴 Повітряна тривога!	
11:33 20.10.22	🟢 Відбій тривоги	2 години 3 хвилини
09:30 20.10.22	🔴 Повітряна тривога!	
01:17 20.10.22	🟢 Відбій тривоги	5 хвилин
01:12 20.10.22	🔴 Повітряна тривога!	
16:20 19.10.22	🟢 Відбій тривоги	3 години 31 хвилину
12:49 19.10.22	🔴 Повітряна тривога!	
10:01 18.10.22	🟢 Відбій тривоги	3 години 35 хвилин
06:25 18.10.22	🔴 Повітряна тривога!	
06:05 18.10.22	🟢 Відбій тривоги	54 хвилини
05:11 18.10.22	🔴 Повітряна тривога!	
00:49 18.10.22	🟢 Відбій тривоги	2 години 9 хвилин
22:39 17.10.22	🔴 Повітряна тривога!	
21:53 17.10.22	🟢 Відбій тривоги	2 години 41 хвилину
19:11 17.10.22	🔴 Повітряна тривога!	
15:13 17.10.22	🟢 Відбій тривоги	2 години 32 хвилини
12:40 17.10.22	🔴 Повітряна тривога!	
09:31 17.10.22	🟢 Відбій тривоги	3 години 8 хвилин
06:23 17.10.22	🔴 Повітряна тривога!	
13:28 16.10.22	🟢 Відбій тривоги	1 годину 1 хвилину
12:27 16.10.22	🔴 Повітряна тривога!	
08:25 16.10.22	🟢 Відбій тривоги	9 хвилин
08:15 16.10.22	🔴 Повітряна тривога!	
02:13 16.10.22	🟢 Відбій тривоги	28 хвилин
01:45 16.10.22	🔴 Повітряна тривога!	
12:55 15.10.22	🟢 Відбій тривоги	19 хвилин
12:35 15.10.22	🔴 Повітряна тривога!	
08:07 15.10.22	🟢 Відбій тривоги	1 годину
07:07 15.10.22	🔴 Повітряна тривога!	
19:01 13.10.22	🟢 Відбій тривоги	9 хвилин
18:52 13.10.22	🔴 Повітряна тривога!	
16:49 13.10.22	🟢 Відбій тривоги	1 годину 12 хвилин
15:37 13.10.22	🔴 Повітряна тривога!	
06:14 13.10.22	🟢 Відбій тривоги	1 годину 12 хвилин
05:02 13.10.22	🔴 Повітряна тривога!	
21:15 12.10.22	🟢 Відбій тривоги	1 годину 29 хвилин
19:45 12.10.22	🔴 Повітряна тривога!	
07:52 12.10.22	🟢 Відбій тривоги	18 хвилин
07:34 12.10.22	🔴 Повітряна тривога!	
05:25 12.10.22	🟢 Відбій тривоги	3 хвилини
05:21 12.10.22	🔴 Повітряна тривога!	
02:46 12.10.22	🟢 Відбій тривоги	30 хвилин
02:15 12.10.22	🔴 Повітряна тривога!	
01:36 12.10.22	🟢 Відбій тривоги	26 хвилин
01:09 12.10.22	🔴 Повітряна тривога!	
13:00 11.10.22	🟢 Відбій тривоги	5 годин 8 хвилин
07:52 11.10.22	🔴 Повітряна тривога!	
17:09 10.10.22	🟢 Відбій тривоги	1 годину 55 хвилин
15:14 10.10.22	🔴 Повітряна тривога!	
12:24 10.10.22	🟢 Відбій тривоги	5 годин 37 хвилин
06:47 10.10.22	🔴 Повітряна тривога!	
22:21 09.10.22	🟢 Відбій тривоги	27 хвилин
21:53 09.10.22	🔴 Повітряна тривога!	
19:33 09.10.22	🟢 Відбій тривоги	1 годину 21 хвилину
18:11 09.10.22	🔴 Повітряна тривога!	
16:14 06.10.22	🟢 Відбій тривоги	28 хвилин
15:45 06.10.22	🔴 Повітряна тривога!	
06:07 06.10.22	🟢 Відбій тривоги	28 хвилин
05:38 06.10.22	🔴 Повітряна тривога!	
07:46 05.10.22	🟢 Відбій тривоги	1 годину 50 хвилин
05:56 05.10.22	🔴 Повітряна тривога!	
05:03 05.10.22	🟢 Відбій тривоги	2 години 41 хвилину
02:22 05.10.22	🔴 Повітряна тривога!	
15:52 04.10.22	🟢 Відбій тривоги	1 годину 16 хвилин
14:35 04.10.22	🔴 Повітряна тривога!	
08:23 03.10.22	🟢 Відбій тривоги	58 хвилин
07:25 03.10.22	🔴 Повітряна тривога!	
16:23 01.10.22	🟢 Відбій тривоги	37 хвилин
15:45 01.10.22	🔴 Повітряна тривога!	
04:43 01.10.22	🟢 Відбій тривоги	31 хвилину
04:11 01.10.22	🔴 Повітряна тривога!	
21:30 30.09.22	🟢 Відбій тривоги	30 хвилин
21:00 30.09.22	🔴 Повітряна тривога!	
18:47 28.09.22	🟢 Відбій тривоги	26 хвилин
18:20 28.09.22	🔴 Повітряна тривога!	
14:02 26.09.22	🟢 Відбій тривоги	29 хвилин
13:33 26.09.22	🔴 Повітряна тривога!	
17:34 22.09.22	🟢 Відбій тривоги	7 хвилин
17:27 22.09.22	🔴 Повітряна тривога!	
12:13 22.09.22	🟢 Відбій тривоги	30 хвилин
11:43 22.09.22	🔴 Повітряна тривога!	
05:14 20.09.22	🟢 Відбій тривоги	13 хвилин
05:00 20.09.22	🔴 Повітряна тривога!	
22:35 16.09.22	🟢 Відбій тривоги	25 хвилин
22:10 16.09.22	🔴 Повітряна тривога!	
14:22 16.09.22	🟢 Відбій тривоги	55 хвилин
13:27 16.09.22	🔴 Повітряна тривога!	
13:21 16.09.22	🟢 Відбій тривоги	17 хвилин
13:04 16.09.22	🔴 Повітряна тривога!	
17:25 15.09.22	🟢 Відбій тривоги	37 хвилин
16:47 15.09.22	🔴 Повітряна тривога!	
15:20 15.09.22	🟢 Відбій тривоги	32 хвилини
14:47 15.09.22	🔴 Повітряна тривога!	
13:30 15.09.22	🟢 Відбій тривоги	26 хвилин
13:03 15.09.22	🔴 Повітряна тривога!	
17:54 14.09.22	🟢 Відбій тривоги	58 хвилин
16:55 14.09.22	🔴 Повітряна тривога!	
16:51 14.09.22	🟢 Відбій тривоги	16 хвилин
16:34 14.09.22	🔴 Повітряна тривога!	
20:43 11.09.22	🟢 Відбій тривоги	1 годину 31 хвилину
19:11 11.09.22	🔴 Повітряна тривога!	
11:49 11.09.22	🟢 Відбій тривоги	1 годину 18 хвилин
10:30 11.09.22	🔴 Повітряна тривога!	
06:12 11.09.22	🟢 Відбій тривоги	15 хвилин
05:56 11.09.22	🔴 Повітряна тривога!	
20:54 09.09.22	🟢 Відбій тривоги	16 хвилин
20:37 09.09.22	🔴 Повітряна тривога!	
19:50 07.09.22	🟢 Відбій тривоги	23 хвилини
19:26 07.09.22	🔴 Повітряна тривога!	
08:51 07.09.22	🟢 Відбій тривоги	16 хвилин
08:34 07.09.22	🔴 Повітряна тривога!	
08:30 06.09.22	🟢 Відбій тривоги	1 годину
07:29 06.09.22	🔴 Повітряна тривога!	
07:33 04.09.22	🟢 Відбій тривоги	1 годину 23 хвилини
06:09 04.09.22	🔴 Повітряна тривога!	
00:09 03.09.22	🟢 Відбій тривоги	21 хвилину
23:47 02.09.22	🔴 Повітряна тривога!	
19:09 02.09.22	🟢 Відбій тривоги	27 хвилин
18:41 02.09.22	🔴 Повітряна тривога!	
14:50 02.09.22	🟢 Відбій тривоги	33 хвилини
14:17 02.09.22	🔴 Повітряна тривога!	
12:21 31.08.22	🟢 Відбій тривоги	36 хвилин
11:45 31.08.22	🔴 Повітряна тривога!	
19:51 28.08.22	🟢 Відбій тривоги	32 хвилини
19:19 28.08.22	🔴 Повітряна тривога!	
02:48 26.08.22	🟢 Відбій тривоги	26 хвилин
02:22 26.08.22	🔴 Повітряна тривога!	
03:33 25.08.22	🟢 Відбій тривоги	47 хвилин
02:46 25.08.22	🔴 Повітряна тривога!	
20:27 24.08.22	🟢 Відбій тривоги	1 годину 10 хвилин
19:17 24.08.22	🔴 Повітряна тривога!	
19:05 24.08.22	🟢 Відбій тривоги	41 хвилину
18:23 24.08.22	🔴 Повітряна тривога!	
17:58 24.08.22	🟢 Відбій тривоги	1 годину 7 хвилин
16:51 24.08.22	🔴 Повітряна тривога!	
16:30 24.08.22	🟢 Відбій тривоги	45 хвилин
15:45 24.08.22	🔴 Повітряна тривога!	
14:15 24.08.22	🟢 Відбій тривоги	1 годину 39 хвилин
12:36 24.08.22	🔴 Повітряна тривога!	
11:24 24.08.22	🟢 Відбій тривоги	46 хвилин
10:38 24.08.22	🔴 Повітряна тривога!	
07:29 24.08.22	🟢 Відбій тривоги	57 хвилин
06:32 24.08.22	🔴 Повітряна тривога!	
07:38 23.08.22	🟢 Відбій тривоги	18 хвилин
07:19 23.08.22	🔴 Повітряна тривога!	
16:03 22.08.22	🟢 Відбій тривоги	21 хвилину
15:42 22.08.22	🔴 Повітряна тривога!	
10:36 22.08.22	🟢 Відбій тривоги	15 хвилин
10:20 22.08.22	🔴 Повітряна тривога!	
03:56 21.08.22	🟢 Відбій тривоги	43 хвилини
03:12 21.08.22	🔴 Повітряна тривога!	
15:01 20.08.22	🟢 Відбій тривоги	47 хвилин
14:14 20.08.22	🔴 Повітряна тривога!	
12:28 20.08.22	🟢 Відбій тривоги	1 годину 25 хвилин
11:02 20.08.22	🔴 Повітряна тривога!	
10:10 20.08.22	🟢 Відбій тривоги	26 хвилин
09:44 20.08.22	🔴 Повітряна тривога!	
02:15 20.08.22	🟢 Відбій тривоги	27 хвилин
01:47 20.08.22	🔴 Повітряна тривога!	
19:06 19.08.22	🟢 Відбій тривоги	13 хвилин
18:52 19.08.22	🔴 Повітряна тривога!	
17:57 19.08.22	🟢 Відбій тривоги	49 хвилин
17:07 19.08.22	🔴 Повітряна тривога!	
00:17 19.08.22	🟢 Відбій тривоги	47 хвилин
23:30 18.08.22	🔴 Повітряна тривога!	
05:06 18.08.22	🟢 Відбій тривоги	17 хвилин
04:49 18.08.22	🔴 Повітряна тривога!	
03:30 17.08.22	🟢 Відбій тривоги	1 годину 4 хвилини
02:26 17.08.22	🔴 Повітряна тривога!	
14:30 16.08.22	🟢 Відбій тривоги	27 хвилин
14:02 16.08.22	🔴 Повітряна тривога!	
13:58 16.08.22	🟢 Відбій тривоги	1 годину
12:57 16.08.22	🔴 Повітряна тривога!	
02:06 16.08.22	🟢 Відбій тривоги	1 годину 28 хвилин
00:38 16.08.22	🔴 Повітряна тривога!	
00:30 16.08.22	🟢 Відбій тривоги	59 хвилин
23:30 15.08.22	🔴 Повітряна тривога!	
08:16 13.08.22	🟢 Відбій тривоги	14 хвилин
08:01 13.08.22	🔴 Повітряна тривога!	
02:19 13.08.22	🟢 Відбій тривоги	25 хвилин
01:53 13.08.22	🔴 Повітряна тривога!	
04:46 12.08.22	🟢 Відбій тривоги	21 хвилину
04:25 12.08.22	🔴 Повітряна тривога!	
21:46 11.08.22	🟢 Відбій тривоги	36 хвилин
21:09 11.08.22	🔴 Повітряна тривога!	
19:30 11.08.22	🟢 Відбій тривоги	17 хвилин
19:13 11.08.22	🔴 Повітряна тривога!	
14:01 11.08.22	🟢 Відбій тривоги	52 хвилини
13:09 11.08.22	🔴 Повітряна тривога!	
19:09 08.08.22	🟢 Відбій тривоги	43 хвилини
18:26 08.08.22	🔴 Повітряна тривога!	
13:34 08.08.22	🟢 Відбій тривоги	26 хвилин
13:07 08.08.22	🔴 Повітряна тривога!	
10:44 08.08.22	🟢 Відбій тривоги	17 хвилин
10:26 08.08.22	🔴 Повітряна тривога!	
08:30 08.08.22	🟢 Відбій тривоги	29 хвилин
08:01 08.08.22	🔴 Повітряна тривога!	
21:40 07.08.22	🟢 Відбій тривоги	1 годину 34 хвилини
20:05 07.08.22	🔴 Повітряна тривога!	
22:00 05.08.22	🟢 Відбій тривоги	23 хвилини
21:37 05.08.22	🔴 Повітряна тривога!	
20:03 05.08.22	🟢 Відбій тривоги	36 хвилин
19:27 05.08.22	🔴 Повітряна тривога!	
02:14 05.08.22	🟢 Відбій тривоги	25 хвилин
01:48 05.08.22	🔴 Повітряна тривога!	
18:20 02.08.22	🟢 Відбій тривоги	1 годину 25 хвилин
16:54 02.08.22	🔴 Повітряна тривога!	
23:07 31.07.22	🟢 Відбій тривоги	1 годину 15 хвилин
21:51 31.07.22	🔴 Повітряна тривога!	
15:57 31.07.22	🟢 Відбій тривоги	21 хвилину
15:36 31.07.22	🔴 Повітряна тривога!	
09:51 30.07.22	🟢 Відбій тривоги	28 хвилин
09:22 30.07.22	🔴 Повітряна тривога!	
10:43 29.07.22	🟢 Відбій тривоги	1 годину 16 хвилин
09:26 29.07.22	🔴 Повітряна тривога!	
12:54 28.07.22	🟢 Відбій тривоги	33 хвилини
12:21 28.07.22	🔴 Повітряна тривога!	
06:53 28.07.22	🟢 Відбій тривоги	32 хвилини
06:20 28.07.22	🔴 Повітряна тривога!	
06:11 28.07.22	🟢 Відбій тривоги	1 хвилину
06:09 28.07.22	🔴 Повітряна тривога!	
06:04 28.07.22	🟢 Відбій тривоги	27 хвилин
05:37 28.07.22	🔴 Повітряна тривога!	
05:18 28.07.22	🟢 Відбій тривоги	1 годину 9 хвилин
04:09 28.07.22	🔴 Повітряна тривога!	
10:43 27.07.22	🟢 Відбій тривоги	1 годину 3 хвилини
09:40 27.07.22	🔴 Повітряна тривога!	
00:38 27.07.22	🟢 Відбій тривоги	1 годину 26 хвилин
23:12 26.07.22	🔴 Повітряна тривога!	
23:21 25.07.22	🟢 Відбій тривоги	1 годину 18 хвилин
22:03 25.07.22	🔴 Повітряна тривога!	
18:57 25.07.22	🟢 Відбій тривоги	1 годину 38 хвилин
17:19 25.07.22	🔴 Повітряна тривога!	
23:43 24.07.22	🟢 Відбій тривоги	38 хвилин
23:05 24.07.22	🔴 Повітряна тривога!	
11:48 24.07.22	🟢 Відбій тривоги	1 годину 7 хвилин
10:40 24.07.22	🔴 Повітряна тривога!	
09:30 24.07.22	🟢 Відбій тривоги	1 годину 21 хвилину
08:09 24.07.22	🔴 Повітряна тривога!	
06:00 23.07.22	🟢 Відбій тривоги	1 годину 24 хвилини
04:36 23.07.22	🔴 Повітряна тривога!	
00:02 19.07.22	🟢 Відбій тривоги	36 хвилин
23:25 18.07.22	🔴 Повітряна тривога!	
18:01 18.07.22	🟢 Відбій тривоги	31 хвилину
17:30 18.07.22	🔴 Повітряна тривога!	
17:52 16.07.22	🟢 Відбій тривоги	1 годину 30 хвилин
16:21 16.07.22	🔴 Повітряна тривога!	
05:34 16.07.22	🟢 Відбій тривоги	1 годину 30 хвилин
04:04 16.07.22	🔴 Повітряна тривога!	
21:48 15.07.22	🟢 Відбій тривоги	1 годину 48 хвилин
19:59 15.07.22	🔴 Повітряна тривога!	
18:33 15.07.22	🟢 Відбій тривоги	6 хвилин
18:27 15.07.22	🔴 Повітряна тривога!	
00:08 15.07.22	🟢 Відбій тривоги	1 годину 47 хвилин
22:21 14.07.22	🔴 Повітряна тривога!	
15:20 14.07.22	🟢 Відбій тривоги	15 хвилин
15:05 14.07.22	🔴 Повітряна тривога!	
12:23 14.07.22	🟢 Відбій тривоги	2 години 19 хвилин
10:04 14.07.22	🔴 Повітряна тривога!	
15:19 13.07.22	🟢 Відбій тривоги	1 годину 1 хвилину
14:18 13.07.22	🔴 Повітряна тривога!	
05:48 12.07.22	🟢 Відбій тривоги	1 годину 15 хвилин
04:32 12.07.22	🔴 Повітряна тривога!	
01:07 11.07.22	🟢 Відбій тривоги	2 години 12 хвилин
22:54 10.07.22	🔴 Повітряна тривога!	
04:05 07.07.22	🟢 Відбій тривоги	54 хвилини
03:10 07.07.22	🔴 Повітряна тривога!	
03:49 06.07.22	🟢 Відбій тривоги	1 годину 4 хвилини
02:45 06.07.22	🔴 Повітряна тривога!	
20:20 05.07.22	🟢 Відбій тривоги	1 годину 3 хвилини
19:16 05.07.22	🔴 Повітряна тривога!	
04:42 05.07.22	🟢 Відбій тривоги	1 годину 50 хвилин
02:51 05.07.22	🔴 Повітряна тривога!	
21:46 28.06.22	🟢 Відбій тривоги	58 хвилин
20:48 28.06.22	🔴 Повітряна тривога!	
17:45 28.06.22	🟢 Відбій тривоги	1 годину 2 хвилини
16:43 28.06.22	🔴 Повітряна тривога!	
11:18 28.06.22	🟢 Відбій тривоги	6 секунд
11:18 28.06.22	🔴 Повітряна тривога!	
10:22 28.06.22	🔴 Повітряна тривога!	
16:15 27.06.22	🟢 Відбій тривоги	35 хвилин
15:40 27.06.22	🔴 Повітряна тривога!	
12:00 27.06.22	🟢 Відбій тривоги	32 хвилини
11:28 27.06.22	🔴 Повітряна тривога!	
01:31 27.06.22	🟢 Відбій тривоги	54 хвилини
00:37 27.06.22	🔴 Повітряна тривога!	
19:04 26.06.22	🟢 Відбій тривоги	25 хвилин
18:38 26.06.22	🔴 Повітряна тривога!	
13:05 26.06.22	🟢 Відбій тривоги	2 години 25 хвилин
10:40 26.06.22	🔴 Повітряна тривога!	
07:21 26.06.22	🟢 Відбій тривоги	1 годину 33 хвилини
05:47 26.06.22	🔴 Повітряна тривога!	
05:03 26.06.22	🟢 Відбій тривоги	24 хвилини
04:39 26.06.22	🔴 Повітряна тривога!	
19:47 25.06.22	🟢 Відбій тривоги	1 годину 18 хвилин
18:28 25.06.22	🔴 Повітряна тривога!	
07:01 25.06.22	🟢 Відбій тривоги	1 годину 57 хвилин
05:04 25.06.22	🔴 Повітряна тривога!	
05:02 25.06.22	🟢 Відбій тривоги	1 годину 42 хвилини
03:20 25.06.22	🔴 Повітряна тривога!	
23:02 24.06.22	🟢 Відбій тривоги	1 годину 15 хвилин
21:46 24.06.22	🔴 Повітряна тривога!	
19:58 23.06.22	🟢 Відбій тривоги	24 хвилини
19:34 23.06.22	🔴 Повітряна тривога!	
17:58 23.06.22	🟢 Відбій тривоги	14 хвилин
17:43 23.06.22	🔴 Повітряна тривога!	
09:32 23.06.22	🟢 Відбій тривоги	58 хвилин
08:34 23.06.22	🔴 Повітряна тривога!	
00:41 23.06.22	🟢 Відбій тривоги	13 хвилин
00:28 23.06.22	🔴 Повітряна тривога!	
00:18 23.06.22	🟢 Відбій тривоги	19 хвилин
23:59 22.06.22	🔴 Повітряна тривога!	
08:51 21.06.22	🟢 Відбій тривоги	1 хвилину
08:49 21.06.22	🔴 Повітряна тривога!	
21:25 20.06.22	🟢 Відбій тривоги	28 хвилин
20:56 20.06.22	🔴 Повітряна тривога!	
16:32 20.06.22	🟢 Відбій тривоги	30 хвилин
16:02 20.06.22	🔴 Повітряна тривога!	
08:13 19.06.22	🟢 Відбій тривоги	32 хвилини
07:41 19.06.22	🔴 Повітряна тривога!	
20:00 18.06.22	🟢 Відбій тривоги	30 хвилин
19:29 18.06.22	🔴 Повітряна тривога!	
12:58 18.06.22	🟢 Відбій тривоги	27 хвилин
12:31 18.06.22	🔴 Повітряна тривога!	
11:33 18.06.22	🟢 Відбій тривоги	7 хвилин
11:26 18.06.22	🔴 Повітряна тривога!	
05:45 18.06.22	🟢 Відбій тривоги	1 годину 14 хвилин
04:31 18.06.22	🔴 Повітряна тривога!	
00:40 17.06.22	🟢 Відбій тривоги	1 годину 15 хвилин
23:24 16.06.22	🔴 Повітряна тривога!	
16:15 16.06.22	🟢 Відбій тривоги	17 хвилин
15:58 16.06.22	🔴 Повітряна тривога!	
11:08 16.06.22	🟢 Відбій тривоги	30 хвилин
10:37 16.06.22	🔴 Повітряна тривога!	
01:27 15.06.22	🟢 Відбій тривоги	37 хвилин
00:50 15.06.22	🔴 Повітряна тривога!	
13:51 14.06.22	🟢 Відбій тривоги	1 годину 24 хвилини
12:27 14.06.22	🔴 Повітряна тривога!	
10:00 14.06.22	🟢 Відбій тривоги	35 хвилин
09:25 14.06.22	🔴 Повітряна тривога!	
13:46 13.06.22	🟢 Відбій тривоги	50 хвилин
12:56 13.06.22	🔴 Повітряна тривога!	
23:54 12.06.22	🟢 Відбій тривоги	30 хвилин
23:23 12.06.22	🔴 Повітряна тривога!	
22:14 11.06.22	🟢 Відбій тривоги	1 годину 12 хвилин
21:02 11.06.22	🔴 Повітряна тривога!	
21:42 10.06.22	🟢 Відбій тривоги	23 хвилини
21:19 10.06.22	🔴 Повітряна тривога!	
21:09 10.06.22	🟢 Відбій тривоги	14 хвилин
20:54 10.06.22	🔴 Повітряна тривога!	
14:23 09.06.22	🟢 Відбій тривоги	1 годину 7 хвилин
13:16 09.06.22	🔴 Повітряна тривога!	
01:35 09.06.22	🟢 Відбій тривоги	51 хвилину
00:43 09.06.22	🔴 Повітряна тривога!	
17:10 08.06.22	🟢 Відбій тривоги	48 хвилин
16:22 08.06.22	🔴 Повітряна тривога!	
20:47 07.06.22	🟢 Відбій тривоги	1 годину 2 хвилини
19:44 07.06.22	🔴 Повітряна тривога!	
18:06 07.06.22	🟢 Відбій тривоги	3 хвилини
18:02 07.06.22	🔴 Повітряна тривога!	
02:41 07.06.22	🟢 Відбій тривоги	29 хвилин
02:11 07.06.22	🔴 Повітряна тривога!	
13:09 06.06.22	🟢 Відбій тривоги	2 години 48 хвилин
10:21 06.06.22	🔴 Повітряна тривога!	
02:10 06.06.22	🟢 Відбій тривоги	52 хвилини
01:17 06.06.22	🔴 Повітряна тривога!	
07:26 05.06.22	🟢 Відбій тривоги	2 години 25 хвилин
05:01 05.06.22	🔴 Повітряна тривога!	
03:13 05.06.22	🟢 Відбій тривоги	29 хвилин
02:43 05.06.22	🔴 Повітряна тривога!	
23:06 04.06.22	🟢 Відбій тривоги	1 годину 20 хвилин
21:46 04.06.22	🔴 Повітряна тривога!	
23:23 03.06.22	🟢 Відбій тривоги	1 годину 4 хвилини
22:18 03.06.22	🔴 Повітряна тривога!	
14:41 03.06.22	🟢 Відбій тривоги	45 хвилин
13:55 03.06.22	🔴 Повітряна тривога!	
13:52 03.06.22	🟢 Відбій тривоги	24 хвилини
13:28 03.06.22	🔴 Повітряна тривога!	
06:17 02.06.22	🟢 Відбій тривоги	33 хвилини
05:43 02.06.22	🔴 Повітряна тривога!	
23:19 01.06.22	🟢 Відбій тривоги	2 години 7 хвилин
21:12 01.06.22	🔴 Повітряна тривога!	
16:19 01.06.22	🟢 Відбій тривоги	30 хвилин
15:49 01.06.22	🔴 Повітряна тривога!	
01:31 01.06.22	🟢 Відбій тривоги	20 хвилин
01:11 01.06.22	🔴 Повітряна тривога!	
14:54 31.05.22	🟢 Відбій тривоги	39 годин 35 хвилин
23:19 29.05.22	🟢 Відбій тривоги	23 хвилини
22:56 29.05.22	🔴 Повітряна тривога!	
13:22 29.05.22	🟢 Відбій тривоги	31 хвилину
12:51 29.05.22	🔴 Повітряна тривога!	
05:41 29.05.22	🟢 Відбій тривоги	35 хвилин
05:05 29.05.22	🔴 Повітряна тривога!	
21:18 28.05.22	🟢 Відбій тривоги	57 хвилин
20:20 28.05.22	🔴 Повітряна тривога!	
10:47 28.05.22	🟢 Відбій тривоги	18 хвилин
10:29 28.05.22	🔴 Повітряна тривога!	
00:39 28.05.22	🟢 Відбій тривоги	37 хвилин
00:02 28.05.22	🔴 Повітряна тривога!	
22:20 27.05.22	🟢 Відбій тривоги	40 хвилин
21:40 27.05.22	🔴 Повітряна тривога!	
21:31 27.05.22	🟢 Відбій тривоги	44 хвилини
20:47 27.05.22	🔴 Повітряна тривога!	
11:44 27.05.22	🟢 Відбій тривоги	7 годин 55 хвилин
03:48 27.05.22	🟢 Відбій тривоги	29 хвилин
03:19 27.05.22	🔴 Повітряна тривога!	
22:07 26.05.22	🟢 Відбій тривоги	2 години 57 хвилин
19:09 26.05.22	🟢 Відбій тривоги	21 годину 19 хвилин
21:49 25.05.22	🟢 Відбій тривоги	2 години 16 хвилин
19:33 25.05.22	🔴 Повітряна тривога!	
06:31 25.05.22	🟢 Відбій тривоги	1 годину 54 хвилини
04:36 25.05.22	🔴 Повітряна тривога!	
03:46 25.05.22	🟢 Відбій тривоги	14 хвилин
03:32 25.05.22	🔴 Повітряна тривога!	
15:19 24.05.22	🟢 Відбій тривоги	2 години 16 хвилин
13:02 24.05.22	🔴 Повітряна тривога!	
00:16 24.05.22	🟢 Відбій тривоги	25 хвилин
23:51 23.05.22	🔴 Повітряна тривога!	
20:45 23.05.22	🟢 Відбій тривоги	22 хвилини
20:23 23.05.22	🔴 Повітряна тривога!	
18:17 23.05.22	🟢 Відбій тривоги	1 годину 49 хвилин
16:27 23.05.22	🔴 Повітряна тривога!	
04:17 23.05.22	🟢 Відбій тривоги	43 хвилини
03:34 23.05.22	🔴 Повітряна тривога!	
02:18 23.05.22	🟢 Відбій тривоги	1 годину 30 хвилин
00:47 23.05.22	🔴 Повітряна тривога!	
00:45 23.05.22	🟢 Відбій тривоги	48 хвилин
23:57 22.05.22	🔴 Повітряна тривога!	
18:11 22.05.22	🟢 Відбій тривоги	1 годину 32 хвилини
16:38 22.05.22	🔴 Повітряна тривога!	
14:19 22.05.22	🟢 Відбій тривоги	1 годину 11 хвилин
13:08 22.05.22	🔴 Повітряна тривога!	
13:10 21.05.22	🟢 Відбій тривоги	29 хвилин
12:41 21.05.22	🔴 Повітряна тривога!	
12:02 21.05.22	🟢 Відбій тривоги	1 годину 20 хвилин
10:41 21.05.22	🔴 Повітряна тривога!	
05:11 21.05.22	🟢 Відбій тривоги	31 хвилину
04:40 21.05.22	🔴 Повітряна тривога!	
19:01 20.05.22	🟢 Відбій тривоги	2 години 25 хвилин
16:35 20.05.22	🔴 Повітряна тривога!	
16:11 20.05.22	🟢 Відбій тривоги	19 хвилин
15:52 20.05.22	🔴 Повітряна тривога!	
15:27 20.05.22	🟢 Відбій тривоги	31 хвилину
14:55 20.05.22	🔴 Повітряна тривога!	
09:15 20.05.22	🟢 Відбій тривоги	57 хвилин
08:17 20.05.22	🔴 Повітряна тривога!	
06:32 20.05.22	🟢 Відбій тривоги	26 хвилин
06:05 20.05.22	🔴 Повітряна тривога!	
22:40 18.05.22	🟢 Відбій тривоги	48 хвилин
21:52 18.05.22	🔴 Повітряна тривога!	
21:14 18.05.22	🟢 Відбій тривоги	2 години 38 хвилин
18:35 18.05.22	🔴 Повітряна тривога!	
23:03 17.05.22	🟢 Відбій тривоги	1 годину 13 хвилин
21:50 17.05.22	🔴 Повітряна тривога!	
05:28 17.05.22	🟢 Відбій тривоги	2 години 38 хвилин
02:49 17.05.22	🔴 Повітряна тривога!	
01:11 17.05.22	🟢 Відбій тривоги	52 хвилини
00:19 17.05.22	🔴 Повітряна тривога!	
09:33 16.05.22	🟢 Відбій тривоги	38 хвилин
08:54 16.05.22	🔴 Повітряна тривога!	
22:21 15.05.22	🟢 Відбій тривоги	45 хвилин
21:36 15.05.22	🔴 Повітряна тривога!	
15:30 14.05.22	🟢 Відбій тривоги	7 хвилин
15:22 14.05.22	🔴 Повітряна тривога!	
11:35 14.05.22	🟢 Відбій тривоги	20 хвилин
11:15 14.05.22	🔴 Повітряна тривога!	
22:29 13.05.22	🟢 Відбій тривоги	1 годину 37 хвилин
20:52 13.05.22	🔴 Повітряна тривога!	
03:34 13.05.22	🟢 Відбій тривоги	32 хвилини
03:02 13.05.22	🔴 Повітряна тривога!	
01:13 13.05.22	🟢 Відбій тривоги	1 годину 32 хвилини
23:41 12.05.22	🔴 Повітряна тривога!	
23:25 12.05.22	🟢 Відбій тривоги	1 годину 46 хвилин
21:39 12.05.22	🔴 Повітряна тривога!	
18:08 12.05.22	🟢 Відбій тривоги	58 хвилин
17:10 12.05.22	🔴 Повітряна тривога!	
01:04 12.05.22	🟢 Відбій тривоги	31 хвилину
00:33 12.05.22	🔴 Повітряна тривога!	
19:41 10.05.22	🟢 Відбій тривоги	44 хвилини
18:56 10.05.22	🔴 Повітряна тривога!	
20:11 09.05.22	🟢 Відбій тривоги	24 хвилини
19:47 09.05.22	🔴 Повітряна тривога!	
16:15 09.05.22	🟢 Відбій тривоги	25 хвилин
15:50 09.05.22	🔴 Повітряна тривога!	
11:24 09.05.22	🟢 Відбій тривоги	15 хвилин
11:08 09.05.22	🔴 Повітряна тривога!	
22:04 08.05.22	🟢 Відбій тривоги	14 хвилин
21:49 08.05.22	🔴 Повітряна тривога!	
19:01 08.05.22	🟢 Відбій тривоги	1 годину 12 хвилин
17:49 08.05.22	🔴 Повітряна тривога!	
12:12 08.05.22	🟢 Відбій тривоги	22 хвилини
11:50 08.05.22	🔴 Повітряна тривога!	
09:52 08.05.22	🟢 Відбій тривоги	21 хвилину
09:30 08.05.22	🔴 Повітряна тривога!	
08:39 08.05.22	🟢 Відбій тривоги	18 хвилин
08:21 08.05.22	🔴 Повітряна тривога!	
08:03 08.05.22	🟢 Відбій тривоги	28 хвилин
07:35 08.05.22	🔴 Повітряна тривога!	
02:34 08.05.22	🟢 Відбій тривоги	43 хвилини
01:51 08.05.22	🔴 Повітряна тривога!	
15:44 07.05.22	🟢 Відбій тривоги	2 години 5 хвилин
13:39 07.05.22	🔴 Повітряна тривога!	
04:51 07.05.22	🟢 Відбій тривоги	17 хвилин
04:33 07.05.22	🔴 Повітряна тривога!	
04:28 07.05.22	🟢 Відбій тривоги	10 хвилин
04:18 07.05.22	🔴 Повітряна тривога!	
01:26 07.05.22	🟢 Відбій тривоги	11 хвилин
01:14 07.05.22	🔴 Повітряна тривога!	
17:55 06.05.22	🟢 Відбій тривоги	7 хвилин
17:47 06.05.22	🔴 Повітряна тривога!	
15:18 06.05.22	🟢 Відбій тривоги	43 хвилини
14:35 06.05.22	🔴 Повітряна тривога!	
13:11 06.05.22	🟢 Відбій тривоги	22 хвилини
12:49 06.05.22	🔴 Повітряна тривога!	
22:15 05.05.22	🟢 Відбій тривоги	2 години 2 хвилини
20:13 05.05.22	🔴 Повітряна тривога!	
11:16 05.05.22	🟢 Відбій тривоги	1 годину 3 хвилини
10:13 05.05.22	🔴 Повітряна тривога!	
04:25 05.05.22	🟢 Відбій тривоги	58 хвилин
03:26 05.05.22	🔴 Повітряна тривога!	
23:16 04.05.22	🟢 Відбій тривоги	3 години 31 хвилину
19:45 04.05.22	🔴 Повітряна тривога!	
23:41 03.05.22	🟢 Відбій тривоги	17 хвилин
23:24 03.05.22	🔴 Повітряна тривога!	
21:32 03.05.22	🟢 Відбій тривоги	2 години 33 хвилини
18:58 03.05.22	🔴 Повітряна тривога!	
18:28 03.05.22	🟢 Відбій тривоги	12 хвилин
18:16 03.05.22	🔴 Повітряна тривога!	
23:36 29.04.22	🟢 Відбій тривоги	55 хвилин
22:41 29.04.22	🔴 Повітряна тривога!	
08:16 29.04.22	🟢 Відбій тривоги	25 хвилин
07:51 29.04.22	🔴 Повітряна тривога!	
21:17 28.04.22	🟢 Відбій тривоги	2 години 55 хвилин
18:22 28.04.22	🔴 Повітряна тривога!	
08:05 28.04.22	🟢 Відбій тривоги	27 хвилин
07:37 28.04.22	🔴 Повітряна тривога!	
01:31 28.04.22	🟢 Відбій тривоги	37 хвилин
00:54 28.04.22	🔴 Повітряна тривога!	
18:41 27.04.22	🟢 Відбій тривоги	27 хвилин
18:14 27.04.22	🔴 Повітряна тривога!	
09:40 27.04.22	🟢 Відбій тривоги	23 хвилини
09:17 27.04.22	🔴 Повітряна тривога!	
22:10 25.04.22	🟢 Відбій тривоги	1 годину 19 хвилин
20:50 25.04.22	🔴 Повітряна тривога!	
12:05 25.04.22	🟢 Відбій тривоги	16 хвилин
11:49 25.04.22	🔴 Повітряна тривога!	
11:48 25.04.22	🟢 Відбій тривоги	22 хвилини
11:26 25.04.22	🔴 Повітряна тривога!	
09:36 25.04.22	🟢 Відбій тривоги	2 години 41 хвилину
06:55 25.04.22	🔴 Повітряна тривога!	
21:26 24.04.22	🟢 Відбій тривоги	31 хвилину
20:55 24.04.22	🔴 Повітряна тривога!	
20:50 24.04.22	🟢 Відбій тривоги	1 годину 58 хвилин
18:51 24.04.22	🔴 Повітряна тривога!	
00:42 24.04.22	🟢 Відбій тривоги	1 годину 5 хвилин
23:37 23.04.22	🟢 Відбій тривоги	1 годину 10 хвилин
22:26 23.04.22	🔴 Повітряна тривога!	
15:19 23.04.22	🟢 Відбій тривоги	1 годину 27 хвилин
13:51 23.04.22	🔴 Повітряна тривога!	
13:31 23.04.22	🟢 Відбій тривоги	15 хвилин
13:15 23.04.22	🔴 Повітряна тривога!	
23:07 22.04.22	🟢 Відбій тривоги	1 годину 4 хвилини
22:03 22.04.22	🔴 Повітряна тривога!	
13:31 22.04.22	🟢 Відбій тривоги	30 хвилин
13:01 22.04.22	🔴 Повітряна тривога!	
21:01 21.04.22	🟢 Відбій тривоги	1 годину 3 хвилини
19:57 21.04.22	🔴 Повітряна тривога!	
17:52 21.04.22	🟢 Відбій тривоги	43 хвилини
17:09 21.04.22	🔴 Повітряна тривога!	
23:09 20.04.22	🟢 Відбій тривоги	35 хвилин
22:34 20.04.22	🔴 Повітряна тривога!	
20:51 20.04.22	🟢 Відбій тривоги	36 хвилин
20:14 20.04.22	🔴 Повітряна тривога!	
02:11 19.04.22	🟢 Відбій тривоги	39 хвилин
01:32 19.04.22	🔴 Повітряна тривога!	
23:13 18.04.22	🟢 Відбій тривоги	1 годину 56 хвилин
21:16 18.04.22	🔴 Повітряна тривога!	
13:38 18.04.22	🟢 Відбій тривоги	55 хвилин
12:42 18.04.22	🔴 Повітряна тривога!	
10:44 18.04.22	🟢 Відбій тривоги	46 хвилин
09:57 18.04.22	🔴 Повітряна тривога!	
09:08 18.04.22	🟢 Відбій тривоги	2 години 34 хвилини
06:33 18.04.22	🔴 Повітряна тривога!	
06:52 17.04.22	🟢 Відбій тривоги	1 годину 27 хвилин
05:24 17.04.22	🔴 Повітряна тривога!	
22:10 16.04.22	🟢 Відбій тривоги	38 хвилин
21:32 16.04.22	🔴 Повітряна тривога!	
20:45 16.04.22	🟢 Відбій тривоги	6 хвилин
20:38 16.04.22	🔴 Повітряна тривога!	
15:36 16.04.22	🟢 Відбій тривоги	30 хвилин
15:05 16.04.22	🔴 Повітряна тривога!	
10:53 16.04.22	🟢 Відбій тривоги	59 хвилин
09:53 16.04.22	🔴 Повітряна тривога!	
07:16 16.04.22	🟢 Відбій тривоги	1 годину 55 хвилин
05:21 16.04.22	🔴 Повітряна тривога!	
23:28 15.04.22	🟢 Відбій тривоги	59 хвилин
22:28 15.04.22	🔴 Повітряна тривога!	
12:53 15.04.22	🟢 Відбій тривоги	1 годину 11 хвилин
11:42 15.04.22	🔴 Повітряна тривога!	
06:03 15.04.22	🟢 Відбій тривоги	18 хвилин
05:44 15.04.22	🔴 Повітряна тривога!	
02:16 15.04.22	🟢 Відбій тривоги	2 години 4 хвилини
00:12 15.04.22	🔴 Повітряна тривога!	
23:07 14.04.22	🟢 Відбій тривоги	1 годину 4 хвилини
22:03 14.04.22	🔴 Повітряна тривога!	
18:18 14.04.22	🟢 Відбій тривоги	23 хвилини
17:54 14.04.22	🔴 Повітряна тривога!	
14:39 14.04.22	🟢 Відбій тривоги	48 хвилин
13:50 14.04.22	🔴 Повітряна тривога!	
12:41 14.04.22	🟢 Відбій тривоги	2 години 3 хвилини
10:38 14.04.22	🔴 Повітряна тривога!	
15:35 13.04.22	🟢 Відбій тривоги	12 хвилин
15:23 13.04.22	🔴 Повітряна тривога!	
23:09 12.04.22	🟢 Відбій тривоги	37 хвилин
22:32 12.04.22	🔴 Повітряна тривога!	
11:43 12.04.22	🟢 Відбій тривоги	22 хвилини
11:21 12.04.22	🔴 Повітряна тривога!	
03:06 12.04.22	🟢 Відбій тривоги	29 хвилин
02:36 12.04.22	🔴 Повітряна тривога!	
00:00 12.04.22	🟢 Відбій тривоги	58 хвилин
23:02 11.04.22	🔴 Повітряна тривога!	
04:26 11.04.22	🟢 Відбій тривоги	41 хвилину
03:44 11.04.22	🔴 Повітряна тривога!	
16:31 10.04.22	🟢 Відбій тривоги	1 годину 13 хвилин
15:17 10.04.22	🔴 Повітряна тривога!	
22:17 09.04.22	🟢 Відбій тривоги	57 хвилин
21:19 09.04.22	🔴 Повітряна тривога!	
09:55 08.04.22	🟢 Відбій тривоги	1 годину 16 хвилин
08:39 08.04.22	🔴 Повітряна тривога!	
20:31 07.04.22	🟢 Відбій тривоги	30 хвилин
20:00 07.04.22	🔴 Повітряна тривога!	
13:31 07.04.22	🟢 Відбій тривоги	26 хвилин
13:04 07.04.22	🔴 Повітряна тривога!	
02:31 07.04.22	🟢 Відбій тривоги	14 хвилин
02:16 07.04.22	🔴 Повітряна тривога!	
00:20 07.04.22	🟢 Відбій тривоги	18 хвилин
00:01 07.04.22	🔴 Повітряна тривога!	
13:31 06.04.22	🟢 Відбій тривоги	32 хвилини
12:59 06.04.22	🔴 Повітряна тривога!	
04:59 06.04.22	🟢 Відбій тривоги	12 хвилин
04:46 06.04.22	🔴 Повітряна тривога!	
22:58 05.04.22	🟢 Відбій тривоги	47 хвилин
22:11 05.04.22	🔴 Повітряна тривога!	
16:38 05.04.22	🟢 Відбій тривоги	35 хвилин
16:02 05.04.22	🔴 Повітряна тривога!	
06:12 05.04.22	🟢 Відбій тривоги	51 секунду
06:12 05.04.22	🔴 Повітряна тривога!	
05:36 05.04.22	🔴 Повітряна тривога!	
23:53 04.04.22	🟢 Відбій тривоги	1 годину 13 хвилин
22:40 04.04.22	🔴 Повітряна тривога!	
20:12 04.04.22	🟢 Відбій тривоги	1 годину 55 хвилин
18:17 04.04.22	🔴 Повітряна тривога!	
08:02 04.04.22	🟢 Відбій тривоги	20 хвилин
07:42 04.04.22	🔴 Повітряна тривога!	
04:16 04.04.22	🟢 Відбій тривоги	49 хвилин
03:26 04.04.22	🔴 Повітряна тривога!	
22:31 03.04.22	🟢 Відбій тривоги	43 хвилини
21:48 03.04.22	🔴 Повітряна тривога!	
20:52 03.04.22	🟢 Відбій тривоги	41 хвилину
20:10 03.04.22	🔴 Повітряна тривога!	
12:01 03.04.22	🟢 Відбій тривоги	58 хвилин
11:02 03.04.22	🔴 Повітряна тривога!	
06:41 03.04.22	🟢 Відбій тривоги	2 години 20 хвилин
04:21 03.04.22	🔴 Повітряна тривога!	
18:01 02.04.22	🟢 Відбій тривоги	1 годину 5 хвилин
16:55 02.04.22	🔴 Повітряна тривога!	
06:58 02.04.22	🟢 Відбій тривоги	3 години 21 хвилину
03:37 02.04.22	🔴 Повітряна тривога!	
20:04 01.04.22	🟢 Відбій тривоги	28 хвилин
19:35 01.04.22	🔴 Повітряна тривога!	
01:14 01.04.22	🟢 Відбій тривоги	42 хвилини
00:31 01.04.22	🔴 Повітряна тривога!	
23:03 31.03.22	🟢 Відбій тривоги	1 годину 9 хвилин
21:53 31.03.22	🔴 Повітряна тривога!	
21:17 31.03.22	🟢 Відбій тривоги	41 хвилину
20:35 31.03.22	🔴 Повітряна тривога!	
17:37 31.03.22	🟢 Відбій тривоги	55 хвилин
16:41 31.03.22	🔴 Повітряна тривога!	
23:33 30.03.22	🟢 Відбій тривоги	1 годину 16 хвилин
22:17 30.03.22	🔴 Повітряна тривога!	
18:57 30.03.22	🟢 Відбій тривоги	1 годину 31 хвилину
17:26 30.03.22	🔴 Повітряна тривога!	
11:53 30.03.22	🟢 Відбій тривоги	11 хвилин
11:41 30.03.22	🔴 Повітряна тривога!	
08:37 30.03.22	🟢 Відбій тривоги	32 хвилини
08:05 30.03.22	🔴 Повітряна тривога!	
07:35 30.03.22	🟢 Відбій тривоги	39 хвилин
06:55 30.03.22	🔴 Повітряна тривога!	
06:33 30.03.22	🟢 Відбій тривоги	1 годину 18 хвилин
05:14 30.03.22	🔴 Повітряна тривога!	
01:29 30.03.22	🟢 Відбій тривоги	25 хвилин
01:03 30.03.22	🔴 Повітряна тривога!	
00:13 30.03.22	🟢 Відбій тривоги	1 годину 7 хвилин
23:05 29.03.22	🔴 Повітряна тривога!	
21:08 29.03.22	🟢 Відбій тривоги	43 хвилини
20:24 29.03.22	🔴 Повітряна тривога!	
17:45 29.03.22	🟢 Відбій тривоги	2 години 24 хвилини
15:21 29.03.22	🔴 Повітряна тривога!	
15:07 29.03.22	🟢 Відбій тривоги	2 години 12 хвилин
12:55 29.03.22	🔴 Повітряна тривога!	
12:13 29.03.22	🟢 Відбій тривоги	1 годину 10 хвилин
11:03 29.03.22	🔴 Повітряна тривога!	
08:40 29.03.22	🟢 Відбій тривоги	55 хвилин
07:44 29.03.22	🔴 Повітряна тривога!	
04:30 29.03.22	🟢 Відбій тривоги	47 хвилин
03:42 29.03.22	🔴 Повітряна тривога!	
00:00 29.03.22	🟢 Відбій тривоги	3 хвилини
23:57 28.03.22	🔴 Повітряна тривога!	
21:45 28.03.22	🟢 Відбій тривоги	1 годину 23 хвилини
20:22 28.03.22	🔴 Повітряна тривога!	
17:43 28.03.22	🟢 Відбій тривоги	54 хвилини
16:49 28.03.22	🔴 Повітряна тривога!	
15:06 28.03.22	🔴 Повітряна тривога!	
13:22 28.03.22	🟢 Відбій тривоги	33 хвилини
12:49 28.03.22	🔴 Повітряна тривога!	
05:07 28.03.22	🟢 Відбій тривоги	1 годину 27 хвилин
03:40 28.03.22	🔴 Повітряна тривога!	
01:56 28.03.22	🟢 Відбій тривоги	1 годину 44 хвилини
00:12 28.03.22	🔴 Повітряна тривога!	
00:05 28.03.22	🟢 Відбій тривоги	1 годину 4 хвилини
23:00 27.03.22	🔴 Повітряна тривога!	
21:46 27.03.22	🔴 Повітряна тривога!	
20:15 27.03.22	🔴 Повітряна тривога!	
17:44 27.03.22	🟢 Відбій тривоги	26 хвилин
17:17 27.03.22	🔴 Повітряна тривога!	
16:59 27.03.22	🟢 Відбій тривоги	32 хвилини
16:27 27.03.22	🔴 Повітряна тривога!	
02:02 27.03.22	🟢 Відбій тривоги	32 хвилини
01:29 27.03.22	🔴 Повітряна тривога!	
18:56 26.03.22	🟢 Відбій тривоги	2 години 9 хвилин
16:47 26.03.22	🔴 Повітряна тривога!	
16:28 26.03.22	🟢 Відбій тривоги	3 години 12 хвилин
13:16 26.03.22	🔴 Повітряна тривога!	
11:54 26.03.22	🟢 Відбій тривоги	55 хвилин
10:59 26.03.22	🔴 Повітряна тривога!	
06:38 26.03.22	🟢 Відбій тривоги	50 хвилин
05:48 26.03.22	🔴 Повітряна тривога!	
00:35 26.03.22	🟢 Відбій тривоги	1 годину 10 хвилин
23:25 25.03.22	🔴 Повітряна тривога!	
21:35 25.03.22	🟢 Відбій тривоги	29 хвилин
21:05 25.03.22	🔴 Повітряна тривога!	
17:43 25.03.22	🔴 Повітряна тривога!	
17:32 25.03.22	🟢 Відбій тривоги	2 години 18 хвилин
15:14 25.03.22	🟢 Відбій тривоги	51 хвилину
14:22 25.03.22	🔴 Повітряна тривога!	
13:52 25.03.22	🟢 Відбій тривоги	56 хвилин
12:56 25.03.22	🔴 Повітряна тривога!	
09:06 25.03.22	🟢 Відбій тривоги	2 години 26 хвилин
06:39 25.03.22	🔴 Повітряна тривога!	
00:30 25.03.22	🟢 Відбій тривоги	22 хвилини
00:08 25.03.22	🔴 Повітряна тривога!	
21:02 24.03.22	🟢 Відбій тривоги	1 годину 32 хвилини
19:30 24.03.22	🔴 Повітряна тривога!	
12:45 24.03.22	🟢 Відбій тривоги	14 хвилин
12:31 24.03.22	🔴 Повітряна тривога!	
12:27 24.03.22	🟢 Відбій тривоги	13 хвилин
12:14 24.03.22	🔴 Повітряна тривога!	
12:04 24.03.22	🟢 Відбій тривоги	36 хвилин
11:27 24.03.22	🔴 Повітряна тривога!	
08:47 24.03.22	🟢 Відбій тривоги	57 хвилин
07:49 24.03.22	🔴 Повітряна тривога!	
01:53 24.03.22	🟢 Відбій тривоги	1 годину 21 хвилину
00:32 24.03.22	🔴 Повітряна тривога!	
22:46 23.03.22	🟢 Відбій тривоги	57 хвилин
21:49 23.03.22	🔴 Повітряна тривога!	
20:34 23.03.22	🟢 Відбій тривоги	1 годину 56 хвилин
18:37 23.03.22	🔴 Повітряна тривога!	
15:01 23.03.22	🟢 Відбій тривоги	1 годину 2 хвилини
13:59 23.03.22	🔴 Повітряна тривога!	
13:33 23.03.22	🟢 Відбій тривоги	1 годину 12 хвилин
12:20 23.03.22	🔴 Повітряна тривога!	
11:53 23.03.22	🟢 Відбій тривоги	58 хвилин
10:54 23.03.22	🔴 Повітряна тривога!	
07:48 23.03.22	🟢 Відбій тривоги	1 годину 3 хвилини
06:45 23.03.22	🔴 Повітряна тривога!	
21:07 22.03.22	🟢 Відбій тривоги	40 хвилин
20:27 22.03.22	🔴 Повітряна тривога!	
19:46 22.03.22	🟢 Відбій тривоги	2 години 15 хвилин
17:31 22.03.22	🔴 Повітряна тривога!	
16:29 22.03.22	🟢 Відбій тривоги	1 годину 14 хвилин
15:15 22.03.22	🔴 Повітряна тривога!	
14:30 22.03.22	🟢 Відбій тривоги	1 годину 45 хвилин
12:44 22.03.22	🔴 Повітряна тривога!	
12:05 22.03.22	🔴 Повітряна тривога!	
11:56 22.03.22	🟢 Відбій тривоги	1 годину 10 хвилин
10:46 22.03.22	🔴 Повітряна тривога!	
09:07 22.03.22	🟢 Відбій тривоги	34 хвилини
08:33 22.03.22	🔴 Повітряна тривога!	
08:16 22.03.22	🟢 Відбій тривоги	1 годину 25 хвилин
06:51 22.03.22	🔴 Повітряна тривога!	
06:13 22.03.22	🔴 Повітряна тривога!	
05:16 22.03.22	🟢 Відбій тривоги	42 хвилини
04:33 22.03.22	🔴 Повітряна тривога!	
00:17 22.03.22	🟢 Відбій тривоги	47 хвилин
23:30 21.03.22	🔴 Повітряна тривога!	
21:03 21.03.22	🟢 Відбій тривоги	1 годину 15 хвилин
19:47 21.03.22	🔴 Повітряна тривога!	
18:56 21.03.22	🟢 Відбій тривоги	2 години 42 хвилини
16:13 21.03.22	🔴 Повітряна тривога!	
14:18 21.03.22	🟢 Відбій тривоги	1 годину 34 хвилини
12:44 21.03.22	🔴 Повітряна тривога!	
11:42 21.03.22	🟢 Відбій тривоги	1 годину 1 хвилину
10:41 21.03.22	🔴 Повітряна тривога!	
07:44 21.03.22	🟢 Відбій тривоги	55 хвилин
06:49 21.03.22	🔴 Повітряна тривога!	
06:06 21.03.22	🟢 Відбій тривоги	1 годину 10 хвилин
04:55 21.03.22	🔴 Повітряна тривога!	
02:17 21.03.22	🟢 Відбій тривоги	44 хвилини
01:32 21.03.22	🔴 Повітряна тривога!	
00:05 21.03.22	🟢 Відбій тривоги	1 годину 19 хвилин
22:46 20.03.22	🔴 Повітряна тривога!	
21:17 20.03.22	🔴 Повітряна тривога!	
16:59 20.03.22	🟢 Відбій тривоги	26 хвилин
16:32 20.03.22	🔴 Повітряна тривога!	
12:54 20.03.22	🟢 Відбій тривоги	1 годину 23 хвилини
11:31 20.03.22	🔴 Повітряна тривога!	
06:31 20.03.22	🟢 Відбій тривоги	1 годину 8 хвилин
05:22 20.03.22	🔴 Повітряна тривога!	
04:59 20.03.22	🔴 Повітряна тривога!	
01:26 20.03.22	🟢 Відбій тривоги	21 хвилину
01:04 20.03.22	🔴 Повітряна тривога!	
00:09 20.03.22	🟢 Відбій тривоги	38 хвилин
23:30 19.03.22	🔴 Повітряна тривога!	
23:28 19.03.22	🟢 Відбій тривоги	27 хвилин
23:00 19.03.22	🔴 Повітряна тривога!	
13:35 19.03.22	🟢 Відбій тривоги	1 годину 49 хвилин
11:45 19.03.22	🔴 Повітряна тривога!	
10:42 19.03.22	🟢 Відбій тривоги	39 хвилин
10:03 19.03.22	🔴 Повітряна тривога!	
07:19 19.03.22	🟢 Відбій тривоги	33 хвилини
06:45 19.03.22	🔴 Повітряна тривога!	
06:06 19.03.22	🟢 Відбій тривоги	1 годину 37 хвилин
04:29 19.03.22	🔴 Повітряна тривога!	
22:02 18.03.22	🟢 Відбій тривоги	49 хвилин
21:12 18.03.22	🔴 Повітряна тривога!	
19:47 18.03.22	🟢 Відбій тривоги	44 хвилини
19:02 18.03.22	🔴 Повітряна тривога!	
18:27 18.03.22	🟢 Відбій тривоги	39 хвилин
17:48 18.03.22	🔴 Повітряна тривога!	
17:42 18.03.22	🟢 Відбій тривоги	41 хвилину
17:00 18.03.22	🔴 Повітряна тривога!	
11:50 18.03.22	🟢 Відбій тривоги	1 годину 3 хвилини
10:46 18.03.22	🔴 Повітряна тривога!	
08:56 18.03.22	🟢 Відбій тривоги	1 годину 8 хвилин
07:48 18.03.22	🔴 Повітряна тривога!	
06:37 18.03.22	🟢 Відбій тривоги	1 годину 19 хвилин
05:18 18.03.22	🔴 Повітряна тривога!	
04:11 18.03.22	🟢 Відбій тривоги	43 хвилини
03:28 18.03.22	🔴 Повітряна тривога!	
23:49 17.03.22	🟢 Відбій тривоги	30 хвилин
23:19 17.03.22	🔴 Повітряна тривога!	
16:34 17.03.22	🟢 Відбій тривоги	16 хвилин
16:17 17.03.22	🔴 Повітряна тривога!	
15:18 17.03.22	🟢 Відбій тривоги	1 годину 4 хвилини
14:14 17.03.22	🔴 Повітряна тривога!	
13:46 17.03.22	🟢 Відбій тривоги	1 годину
12:45 17.03.22	🔴 Повітряна тривога!	
12:19 17.03.22	🟢 Відбій тривоги	1 годину 14 хвилин
11:05 17.03.22	🔴 Повітряна тривога!	
10:49 17.03.22	🟢 Відбій тривоги	30 хвилин
10:19 17.03.22	🔴 Повітряна тривога!	
05:09 17.03.22	🟢 Відбій тривоги	1 годину 48 хвилин
03:21 17.03.22	🔴 Повітряна тривога!	
00:20 17.03.22	🟢 Відбій тривоги	37 хвилин
23:43 16.03.22	🔴 Повітряна тривога!	
23:00 16.03.22	🟢 Відбій тривоги	28 хвилин
22:31 16.03.22	🔴 Повітряна тривога!	
19:24 16.03.22	🟢 Відбій тривоги	1 годину 37 хвилин
17:47 16.03.22	🔴 Повітряна тривога!	
15:10 16.03.22	🟢 Відбій тривоги	1 годину 37 хвилин
13:33 16.03.22	🔴 Повітряна тривога!	
12:44 16.03.22	🟢 Відбій тривоги	3 години 34 хвилини
09:09 16.03.22	🔴 Повітряна тривога!	
08:26 16.03.22	🟢 Відбій тривоги	54 хвилини
07:31 16.03.22	🔴 Повітряна тривога!	
06:54 16.03.22	🟢 Відбій тривоги	41 хвилину
06:12 16.03.22	🔴 Повітряна тривога!	
05:41 16.03.22	🟢 Відбій тривоги	2 години 53 хвилини
02:47 16.03.22	🔴 Повітряна тривога!	
01:33 16.03.22	🔴 Повітряна тривога!	
20:52 15.03.22	🟢 Відбій тривоги	2 години 33 хвилини
18:19 15.03.22	🔴 Повітряна тривога!	
13:03 15.03.22	🟢 Відбій тривоги	31 хвилину
12:32 15.03.22	🔴 Повітряна тривога!	
12:22 15.03.22	🟢 Відбій тривоги	41 хвилину
11:40 15.03.22	🔴 Повітряна тривога!	
10:26 15.03.22	🔴 Повітряна тривога!	
09:31 15.03.22	🟢 Відбій тривоги	21 хвилину
09:10 15.03.22	🔴 Повітряна тривога!	
08:14 15.03.22	🟢 Відбій тривоги	56 хвилин
07:18 15.03.22	🔴 Повітряна тривога!	
06:06 15.03.22	🟢 Відбій тривоги	2 години 20 хвилин
03:45 15.03.22	🔴 Повітряна тривога!	
00:33 15.03.22	🟢 Відбій тривоги	1 годину 3 хвилини
23:29 14.03.22	🔴 Повітряна тривога!	
22:04 14.03.22	🟢 Відбій тривоги	32 хвилини
21:32 14.03.22	🔴 Повітряна тривога!	
20:42 14.03.22	🟢 Відбій тривоги	1 годину 18 хвилин
19:23 14.03.22	🔴 Повітряна тривога!	
17:43 14.03.22	🟢 Відбій тривоги	32 хвилини
17:11 14.03.22	🔴 Повітряна тривога!	
16:57 14.03.22	🟢 Відбій тривоги	24 хвилини
16:33 14.03.22	🔴 Повітряна тривога!	
13:02 14.03.22	🟢 Відбій тривоги	1 годину 35 хвилин
11:26 14.03.22	🔴 Повітряна тривога!	
07:38 14.03.22	🟢 Відбій тривоги	3 години 29 хвилин
04:09 14.03.22	🔴 Повітряна тривога!	
02:16 14.03.22	🔴 Повітряна тривога!	
21:15 13.03.22	🟢 Відбій тривоги	2 години 56 хвилин
18:19 13.03.22	🔴 Повітряна тривога!	
17:34 13.03.22	🟢 Відбій тривоги	30 хвилин
17:03 13.03.22	🔴 Повітряна тривога!	
16:15 13.03.22	🔴 Повітряна тривога!	
15:50 13.03.22	🟢 Відбій тривоги	1 годину 21 хвилину
14:29 13.03.22	🔴 Повітряна тривога!	
12:23 13.03.22	🟢 Відбій тривоги	1 годину 24 хвилини
10:59 13.03.22	🔴 Повітряна тривога!	
06:32 13.03.22	🟢 Відбій тривоги	3 години 1 хвилину
03:30 13.03.22	🔴 Повітряна тривога!	
16:42 12.03.22	🟢 Відбій тривоги	50 хвилин
15:52 12.03.22	🔴 Повітряна тривога!	
14:47 12.03.22	🟢 Відбій тривоги	23 хвилини
14:23 12.03.22	🔴 Повітряна тривога!	
08:07 12.03.22	🟢 Відбій тривоги	2 години 45 хвилин
05:21 12.03.22	🔴 Повітряна тривога!	
04:23 12.03.22	🟢 Відбій тривоги	1 годину 38 хвилин
02:45 12.03.22	🔴 Повітряна тривога!	
00:11 12.03.22	🟢 Відбій тривоги	1 годину 3 хвилини
23:07 11.03.22	🔴 Повітряна тривога!	
21:36 11.03.22	🟢 Відбій тривоги	21 хвилину
21:15 11.03.22	🔴 Повітряна тривога!	
20:17 11.03.22	🟢 Відбій тривоги	1 годину 18 хвилин
18:58 11.03.22	🔴 Повітряна тривога!	
16:31 11.03.22	🟢 Відбій тривоги	28 хвилин
16:02 11.03.22	🔴 Повітряна тривога!	
14:56 11.03.22	🟢 Відбій тривоги	1 годину 34 хвилини
13:21 11.03.22	🔴 Повітряна тривога!	
12:29 11.03.22	🟢 Відбій тривоги	1 годину 30 хвилин
10:58 11.03.22	🔴 Повітряна тривога!	
10:05 11.03.22	🟢 Відбій тривоги	1 годину 5 хвилин
09:00 11.03.22	🔴 Повітряна тривога!	
07:57 11.03.22	🟢 Відбій тривоги	4 години 8 хвилин
03:48 11.03.22	🔴 Повітряна тривога!	
02:53 11.03.22	🟢 Відбій тривоги	25 хвилин
02:28 11.03.22	🔴 Повітряна тривога!	
00:26 11.03.22	🟢 Відбій тривоги	1 годину 19 хвилин
23:06 10.03.22	🔴 Повітряна тривога!	
15:09 10.03.22	🟢 Відбій тривоги	1 годину 6 хвилин
14:02 10.03.22	🔴 Повітряна тривога!	
13:52 10.03.22	🟢 Відбій тривоги	1 годину 1 хвилину
12:51 10.03.22	🔴 Повітряна тривога!	
09:31 10.03.22	🟢 Відбій тривоги	51 хвилину
08:40 10.03.22	🔴 Повітряна тривога!	
07:45 10.03.22	🟢 Відбій тривоги	3 години 22 хвилини
04:23 10.03.22	🔴 Повітряна тривога!	
01:28 10.03.22	🟢 Відбій тривоги	1 годину 35 хвилин
23:52 09.03.22	🔴 Повітряна тривога!	
21:08 09.03.22	🟢 Відбій тривоги	26 хвилин
20:41 09.03.22	🔴 Повітряна тривога!	
20:07 09.03.22	🟢 Відбій тривоги	1 годину 18 хвилин
18:48 09.03.22	🔴 Повітряна тривога!	
16:39 09.03.22	🟢 Відбій тривоги	51 хвилину
15:47 09.03.22	🔴 Повітряна тривога!	
14:13 09.03.22	🟢 Відбій тривоги	30 хвилин
13:43 09.03.22	🔴 Повітряна тривога!	
13:36 09.03.22	🟢 Відбій тривоги	54 хвилини
12:42 09.03.22	🔴 Повітряна тривога!	
11:06 09.03.22	🟢 Відбій тривоги	33 хвилини
10:32 09.03.22	🔴 Повітряна тривога!	
09:23 09.03.22	🟢 Відбій тривоги	36 хвилин
08:46 09.03.22	🔴 Повітряна тривога!	
06:21 09.03.22	🟢 Відбій тривоги	20 хвилин
06:01 09.03.22	🔴 Повітряна тривога!	
04:37 09.03.22	🔴 Повітряна тривога!	
00:39 09.03.22	🟢 Відбій тривоги	31 хвилину
00:07 09.03.22	🔴 Повітряна тривога!	
23:20 08.03.22	🟢 Відбій тривоги	26 хвилин
22:54 08.03.22	🔴 Повітряна тривога!	
16:25 08.03.22	🟢 Відбій тривоги	48 хвилин
15:37 08.03.22	🔴 Повітряна тривога!	
12:12 08.03.22	🟢 Відбій тривоги	33 хвилини
11:38 08.03.22	🔴 Повітряна тривога!	
21:13 07.03.22	🟢 Відбій тривоги	1 годину 23 хвилини
19:50 07.03.22	🔴 Повітряна тривога!	
18:23 07.03.22	🟢 Відбій тривоги	3 години 32 хвилини
14:50 07.03.22	🔴 Повітряна тривога!	
08:11 07.03.22	🟢 Відбій тривоги	38 хвилин
07:33 07.03.22	🔴 Повітряна тривога!	
05:00 07.03.22	🔴 Повітряна тривога!	
01:21 07.03.22	🟢 Відбій тривоги	1 годину 31 хвилину
23:50 06.03.22	🔴 Повітряна тривога!	
21:56 06.03.22	🟢 Відбій тривоги	1 годину 56 хвилин
20:00 06.03.22	🔴 Повітряна тривога!	
13:54 06.03.22	🟢 Відбій тривоги	1 годину 42 хвилини
12:12 06.03.22	🔴 Повітряна тривога!	
11:48 06.03.22	🟢 Відбій тривоги	51 хвилину
10:57 06.03.22	🔴 Повітряна тривога!	
10:51 06.03.22	🟢 Відбій тривоги	26 хвилин
10:25 06.03.22	🔴 Повітряна тривога!	
03:19 06.03.22	🟢 Відбій тривоги	1 годину 23 хвилини
01:56 06.03.22	🔴 Повітряна тривога!	
00:21 06.03.22	🟢 Відбій тривоги	42 хвилини
23:38 05.03.22	🔴 Повітряна тривога!	
18:00 05.03.22	🟢 Відбій тривоги	9 хвилин
17:51 05.03.22	🔴 Повітряна тривога!	
17:46 05.03.22	🟢 Відбій тривоги	4 секунди
17:46 05.03.22	🔴 Повітряна тривога!	
15:49 05.03.22	🔴 Повітряна тривога!	
11:55 05.03.22	🟢 Відбій тривоги	42 хвилини
11:13 05.03.22	🔴 Повітряна тривога!	
11:09 05.03.22	🟢 Відбій тривоги	1 годину 51 хвилину
09:18 05.03.22	🔴 Повітряна тривога!	
08:43 05.03.22	🟢 Відбій тривоги	1 годину 47 хвилин
06:55 05.03.22	🔴 Повітряна тривога!	
00:49 05.03.22	🔴 Повітряна тривога!	
22:15 04.03.22	🔴 Повітряна тривога!	
21:30 04.03.22	🟢 Відбій тривоги	32 хвилини
20:57 04.03.22	🔴 Повітряна тривога!	
19:36 04.03.22	🟢 Відбій тривоги	1 годину 32 хвилини
18:03 04.03.22	🔴 Повітряна тривога!	
17:00 04.03.22	🟢 Відбій тривоги	1 годину 43 хвилини
15:16 04.03.22	🔴 Повітряна тривога!	
14:42 04.03.22	🔴 Повітряна тривога!	
13:30 04.03.22	🔴 Повітряна тривога!	
12:10 04.03.22	🟢 Відбій тривоги	1 годину 39 хвилин
10:30 04.03.22	🔴 Повітряна тривога!	
10:09 04.03.22	🟢 Відбій тривоги	18 хвилин
09:51 04.03.22	🔴 Повітряна тривога!	
07:52 04.03.22	🔴 Повітряна тривога!	
03:00 04.03.22	🟢 Відбій тривоги	28 хвилин
02:32 04.03.22	🔴 Повітряна тривога!	
23:52 03.03.22	🟢 Відбій тривоги	1 годину 59 хвилин
21:52 03.03.22	🔴 Повітряна тривога!	
18:19 03.03.22	🟢 Відбій тривоги	19 хвилин
17:59 03.03.22	🔴 Повітряна тривога!	
11:10 03.03.22	🟢 Відбій тривоги	2 години 28 хвилин
08:41 03.03.22	🔴 Повітряна тривога!	
07:28 03.03.22	🔴 Повітряна тривога!	
07:16 03.03.22	🟢 Відбій тривоги	2 години 49 хвилин
04:27 03.03.22	🔴 Повітряна тривога!	
02:43 03.03.22	🔴 Повітряна тривога!	
02:37 03.03.22	🟢 Відбій тривоги	50 хвилин
01:47 03.03.22	🔴 Повітряна тривога!	
01:21 03.03.22	🔴 Повітряна тривога!	
23:15 02.03.22	🟢 Відбій тривоги	57 хвилин
22:17 02.03.22	🔴 Повітряна тривога!	
21:24 02.03.22	🟢 Відбій тривоги	26 хвилин
20:57 02.03.22	🔴 Повітряна тривога!	
20:24 02.03.22	🔴 Повітряна тривога!	
16:28 02.03.22	🟢 Відбій тривоги	13 хвилин
16:15 02.03.22	🔴 Повітряна тривога!	
15:30 02.03.22	🔴 Повітряна тривога!	
14:34 02.03.22	🟢 Відбій тривоги	1 годину 37 хвилин
12:57 02.03.22	🔴 Повітряна тривога!	
12:56 02.03.22	🟢 Відбій тривоги	20 хвилин
12:35 02.03.22	🔴 Повітряна тривога!	
10:53 02.03.22	🟢 Відбій тривоги	35 хвилин
10:18 02.03.22	🔴 Повітряна тривога!	
09:36 02.03.22	🔴 Повітряна тривога!	
08:28 02.03.22	🟢 Відбій тривоги	55 хвилин
07:33 02.03.22	🔴 Повітряна тривога!	
23:49 01.03.22	🟢 Відбій тривоги	1 годину 44 хвилини
22:04 01.03.22	🔴 Повітряна тривога!	
18:25 01.03.22	🟢 Відбій тривоги	1 годину 16 хвилин
17:08 01.03.22	🔴 Повітряна тривога!	
16:33 01.03.22	🟢 Відбій тривоги	12 хвилин
16:21 01.03.22	🔴 Повітряна тривога!	
15:45 01.03.22	🟢 Відбій тривоги	2 хвилини
15:42 01.03.22	🔴 Повітряна тривога!	
14:05 01.03.22	🔴 Повітряна тривога!	
13:00 01.03.22	🟢 Відбій тривоги	22 хвилини
12:37 01.03.22	🔴 Повітряна тривога!	
11:20 01.03.22	🟢 Відбій тривоги	22 хвилини
10:58 01.03.22	🔴 Повітряна тривога!	
09:53 01.03.22	🟢 Відбій тривоги	24 хвилини
09:29 01.03.22	🔴 Повітряна тривога!	
09:23 01.03.22	🟢 Відбій тривоги	30 хвилин
08:53 01.03.22	🔴 Повітряна тривога!	
07:00 01.03.22	🔴 Повітряна тривога!	
02:41 01.03.22	🟢 Відбій тривоги	12 хвилин
02:28 01.03.22	🔴 Повітряна тривога!	
23:48 28.02.22	🟢 Відбій тривоги	38 хвилин
23:09 28.02.22	🔴 Повітряна тривога!	
21:45 28.02.22	🟢 Відбій тривоги	55 хвилин
20:50 28.02.22	🔴 Повітряна тривога!	
20:12 28.02.22	🔴 Повітряна тривога!	
19:43 28.02.22	🔴 Повітряна тривога!	
19:32 28.02.22	🟢 Відбій тривоги	26 хвилин
19:06 28.02.22	🔴 Повітряна тривога!	
18:57 28.02.22	🔴 Повітряна тривога!	
18:41 28.02.22	🔴 Повітряна тривога!	
13:37 28.02.22	🟢 Відбій тривоги	25 хвилин
13:11 28.02.22	🔴 Повітряна тривога!	
12:57 28.02.22	🟢 Відбій тривоги	28 хвилин
12:29 28.02.22	🔴 Повітряна тривога!	
11:10 28.02.22	🟢 Відбій тривоги	18 хвилин
10:51 28.02.22	🔴 Повітряна тривога!	
08:43 28.02.22	🟢 Відбій тривоги	12 хвилин
08:31 28.02.22	🔴 Повітряна тривога!	
08:26 28.02.22	🟢 Відбій тривоги	2 години 35 хвилин
05:51 28.02.22	🔴 Повітряна тривога!	
"""